[
  {
    "title": "The Full Monty (Goi Pușcă)",
    "date": "2023-10-18",
    "shortDescription": "După marele succes de public al musicalului  WE WILL ROCK YOU (2019), compania Wonder Theatre va pregătește, pentru debutul stagiunii 2023-2024, un nou hit mondial: THE FULL MONTY (Goi Pușcă).",
    "description": "Regizorul și coregraful Răzvan Mazilu - maestrul incontestabil al genului - este convins că spectacolul său are toate ingredientele unui show de excepție: o intrigă captivantă, mult umor, personaje seducătoare, muzică antrenantă și un final neașteptat. \n \nAi rămas fără loc de muncă și totul îți merge prost? Nu-i nimic, se poate și mai rău!\nFosta te presează cu pensia alimentară iar propriul fiu nu te mai privește ca pe un erou?\nEști depresiv și chiar și sinuciderea ți-o ratezi?\nNevasta te obligă serile să iei lecții de disco, deși ești lemn?\nDansezi ca un star în propria cameră, dar ești invizibil pentru ceilalți?\nEști super-mega-dotat dar stai tot cu mama pentru că nu-ți plac alte fete?\n \nExistă o șansă: urcă-te pe scenă și arată-te tuturor GOL PUȘCĂ.\nDoar așa poți să-ți atingi visul!\n \nAsta ne învață povestea celor șase bărbați  aparent banali din Buffalo, New York - Jerry, Dave, Malcolm, Harold, Calu’ și Ethan. Că atunci când ai curajul să îți depășești fricile și prejudecățile, poți să te transformi într-un învingător.\nSă dansezi precum un stripper profesionist nu-i așa greu.\nSă fii tu însuți, autentic și curajos - ce complicat, ce simplu, ce frumos!\n \n\nDistributie:\n\nLucian Ionescu\nMagda Catone\nMihai Mitrea\nTudor Cucu Dumitrescu\nCiprian Teodorescu\nTobi Ibitoye\nLaur Drăgan\nAna Bianca Popescu\nCristina Danu\nOana Pușcatu\nAnca Florescu\nMaria Alexievici\nAna Udroiu\nMircea Constantinescu\nMatei Hotăranu\nCătălin Nicolau\nDan Pughineanu\nDragoș Spahiu\n\n\nCopiii pana la 6 ani inclusiv au acces gratuit la spectacol, fara loc asigurat in sala, dar numai insotiti de cel putin un parinte cu bilet valid. \nAccesul copiilor peste 7 ani se face numai pe baza unui bilet valid.\n \nSpectacol nerecomandat copiilor sub 12 ani.\n\n \nDin respect pentru artiști, accesul in sală după începerea spectacolului va fi strict interzis. \n\n\nPentru intrebări și detalii: [email protected].",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Concert Extraordinar Enrico Macias",
    "date": "2023-10-20",
    "shortDescription": "Pe 20 octombrie, ora 19.00 portile Salii Palatului devin neincapatoare pentru marele cantaret francez Enrico Macias, autorul celebrei melodii “Zingarella”.",
    "description": "Enrico Macias, cu numele de botez Gaston Ghrenassia, s-a nãscut la Constantine, un oras din Algeria Franceza, intr-o familie de evrei.\nA fost discipol al lui Raymond Leyris, maestru al muzicii arabo-andaluze.\nIn 1961, tanarul Macias emigreaza la Paris, din cauza urmarilor razboiul de independenta al Algeriei. Primul sau album `Adieu mon pays`, din 1962, este foarte bine primit de public, iar melodia `J'ai quitte mon pays` devine imnul exilatilor din toata lumea.\nAcest prim album ii deschide artistului drumul catre o cariera internationala cu turnee in toata lumea. Cantaret al pacii si al prieteniei intre popoare, Enrico Macias este numit in 1997, `Ambasador al Pacii` de catre Kofi Annan, fostul Secretar General ONU.\nCunoscut pentru sarmul, carisma, sensibilitatea si capacitatea lui de a se apropia de oameni, Macias a fost foarte bine primit de-a lungul carierei pe cele mai mari scene ale lumii din Statele Unite, Canada, Japonia, Egipt, Israel si Rusia, cucerind cu muzica lui fiecare continent.\nDupă aproape 60 de ani de carieră Enrico Macias vine pentru a doua oara în turneu in Romania și urca pe scena Salii Palatului.\nConstruit pe ritmul unei zile mediteraneene, spectacolul lui Enrico Macias incepe cu primele succese ale sale, ca zorii unei primaveri, continua într-o atmosferă lina de energie pozitiva, pana spre seara, cand, pe acordurile muzicii arabo-andaluze, se revarsa apoteotic, intr-o petrecere generalizata, molipsitoare, cum numai Enrico stie sa declanseze!\nPentru că Enrico Macias este un om solar, care reuneste in cantecele sale tot ce este mai pozitiv in fiinta umana, cantecele sale purtand un mesaj de speranță și toleranță. Prin vocea lui calda, invaluitoare, farmecul cuceritor al unui zambet unic si cuvintele imbinate cu maiestrie naturala, el reunește generațiile și ne face sa petrecem impreuna o seara de neuitat.\nNu ratati impresionantul Enrico Macias la Sala Palatului pe 20 octombrie!\nBiletele se achizitioneaza numai din punctele mai sus mentionate care sunt recomandate de catre societatea organizatoare pentru a se evita cumpararea unor falsuri sau a unor bilete cu un pret mult mai mare, si nu de pe site-uri precum viagogo.com, olx.ro, lajumate.ro, okazii.ro etc. In cazul in care, totusi, s-au achizitionat biletele si din alte puncte decat cele agreate, va rugam sa sunati la numerele de telefon de pe afis pentru a verifica autenticitatea lor inainte de ziua spectacolului.\nIntrarea copiilor pana la varsta de 5 ani inclusiv, insotiti de parinti, este libera.\nSpectacolul incepe la ora 19:00.\nBiletele se găsesc la Sala Palatului și online pe:  iabilet.ro",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Ansamblul Plăieșii",
    "date": "2023-10-29",
    "shortDescription": "Misiunea și mandatul ansamblului etnofolcloric Plăieșii rămâne a fi promovarea în spațiul muzical românesc a folclorului autentic. În acest context, spectacolul “Dragoste floare din rai”, reprezintă o altă invitație la o întâlnire cu mult suflet și emoție în spiritul folclorului basarabean!",
    "description": "Genericul spectacolului este și titlul unui album solistic cu Nicolae Gribincea și instrumentiștii plăieșilor care include o selecție de melodii folclorice și de autor.\nVă aștept la acest spectacol să retrăiți vigoarea tinereții, să resimțiți ritmul autentic al vieții și să vă energizați cu bucuria emanată de Plăieși prin muzică și dans. Vă așteptăm cu drag!",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Gipsy Kings by Diego Baliardo @ Sala Palatului",
    "date": "2023-10-30",
    "shortDescription": "Gipsy Kings by Diego Baliardo - concert la Sala Palatului, pe 30 octombrie\r\nCelebra trupă de flamenco va cânta la București, în cadrul turneului aniversar „Bamboleo Tour”\r\nGipsy Kings by Diego Baliardo va concerta la Sala Palatului, pe 30 octombrie, de la ora 19.30, marcând a 35-a aniversare a hitului mondial „Bamboleo”. Faimoasa trupă Gipsy Kings, laureată cu Premiul Grammy, este considerată una dintre cele mai de succes produse muzicale de export din Franța,",
    "description": "Concertul face parte din turneul mondial „Bamboleo Tour” și aduce în România hiturile îndrăgite interpretate de co-fondatorul Diego Baliardo și de colegii săi de trupă, pe ritmuri de flamenco modern, rumba catalană, chitară spaniolă și sonorități nomade, care i-au adus notorietatea mondială și un Premiu Grammy (categoria albume World Music, pentru „Savor Flamenco”).\nDiego Baliardo, co-fondator al grupului Gipsy Kings, s-a născut la Montpellier și a crescut cântând la chitară alături de frații săi. Grupul a apărut în 1987, când două familii din sudul Franței, Baliardo și Reyes, și-au unit forțele pentru a celebra cultura nomadă. Gipsy Kigs și-au câștigat notorietatea după ce au cântat la o petrecere privată găzduită de Brigitte Bardot la Saint-Tropez, trupa devenind indispensabilă la recepțiile exclusiviste. Hitul „Bamboleo”, care dă titlul primului lor album, a prefațat o carieră de excepție, cu peste 20 de milioane de albume vândute în toată lumea și cu piese precum „Djobi Djoba” sau „Baila me” fredonate pe tot mapamondul.\nDiego Baliardo, din postura de co-fondator, este artistul care asigură perenitatea artistică a creațiilor acestui grup legendar, prin turnee cu grupul Gipsy Kings by Diego Baliardo, compus din membri ai trupei originale, dar și din reprezentanți ai noilor generații.\nBiletele sunt disponibile pe Iabilet.\nOrganizator: KiMaRo Events, o divizie a Media Group Services International SRL. Partener media: Magic FM.\nAccesul copiilor sub 7 ani este gratuit, fara loc asigurat, doar insotit de cel putin un parinte cu bilet valabil.Accesul copiilor peste 7 ani se face numai pe baza unui bilet valabil.Pentru detalii si solicitari, va rugam sa accesati adresa [email protected]",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Disney100",
    "date": "2023-11-02",
    "shortDescription": "People Entertainment Group impreuna cu Mall4art prezinta pentru prima data in Romania o productie Disney 100% originala. Disney 100 THE CONCERT.",
    "description": "Anul acesta Disney sarbatoreste 100 de ani! Asa ca va asteptam alaturi de noi sa pornim intr-o calatorie minunata de-a lungul istoriei de 100 de ani a companiei Disney. Pe 2 noiembrie, la Sala Palatului, de la ora 20:00, ai show multimedia, marca Disney USA. Vei asculta îndrăgite melodii din lumea Disney, în interpretarea Alinei Eremia, Alinei Sorescu, Anei Cebotari, a lui Vlad Mirița și a trei celebri artiști internaționali de musical: Ben Forster, Adrian Hansel, Nadia Boule. Orchestra, cu 56 de instrumentiști, și un cor vor crea magie alături de aceste voci. Pe un ecran imens vor rula imagini-martor din universul Disney. Surprizele nu se termină, întrucât foaierul Sălii Palatului va fi o mini lume Disney, cu cornere pentru fotografii inedite alături de personaje Disney, cu produse oficiale și alte surprize.",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Rock the Opera II",
    "date": "2023-11-03",
    "shortDescription": "Rock the Opera vine din nou in Bucuresti!\r\n \r\nDirijorul german Friedemann Riehle, specialistul in rock simfonic, a creat acest program spectaculos pentru debutul sau la Opera de Stat din Viena.",
    "description": "Pregateste-te sa fii uimit de sunetul maiestuos al orchestrei simfonice si al unor cantece care au facut istorie de la trupe precum Queen, Pink Floyd, AC/DC, Deep Purple, U2 si The Scorpions.\nFriedemann Riehle va aduce in Bucuresti, cu ocazia celui de-al doilea sau spectacol, voci rock impresionante, avandu-i ca invitati speciali pe Giacomo Voli (IT) si un baterist care a cantat impreuna cu Frank Zappa.\n \nLet’s Rock the Palatului!",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Concert Chris Norman @ Sala Palatului",
    "date": "2023-11-06",
    "shortDescription": "Chris Norman, cea mai populară voce a trupei Smokie, vine pe 6 noiembrie la București",
    "description": "După succesul concertului din 15 mai de la BT Arena din Cluj Napoca, Chris Norman va urca pe scena Sălii Palatului. Artistul britanic revine la București după 14 ani și promite un show cel puțin la fel de spectaculos ca cel de la Cluj.\nBT Arena a fost sold out pentru concertul Chris Norman. 7.000 de spectatori au fredonat muzica fostului solist de la Smokie și au răspuns cu aplauze la salutul acestuia în limba română: “Bună seara, ce mai faci, bine”.\nSpectacolul de la Cluj a fost deschis de Ovidiu Lipan Țăndărică și Paul Ciuci (fabrica de hituri Compact) și prezentat de Dan Negru, liderul audiențelor tv. Dan Negru a creat un moment special provocându-l pe Ovidiu Lipan Țăndărică sa cante la orice obiect. Țăndărică a primit ropote de aplauze și a ridicat sala în picioare după ce a cântat împreună cu publicul la un… scaun.\n\"Ne bucurăm că am reușit împreună cu nume mari ale muzicii românești și internaționale să realizăm acest spectacol grandios. Acest număr mare de bilete vândute reprezintă și faptul că publicul își dorește asemenea show-uri, așa că vă anunțăm oficial al doilea concert Chris Norman în București, la Sala Palatului, pe 6 noiembrie 2023, unde vă așteptăm cu drag. Ne așteptăm ca și la București să avem public de toate vârstele, așa cum am avut și la Cluj, pentru că muzica bună nu are vârstă\", a declarat organizatorul evenimentului, Radu Groza.\nShow-ul de la București va fi similar cu cel de la Cluj Napoca și îi va aduce pe scenă alături de Chris Norman pe  Geoff Carline - chitară, voce, Martina Walbeck - Keyboards, pian, voce, Axel Kowollik - bass, voce, Dorino Goldbrunner - tobe, Rachel Parga, chitară, voce.\nChris Norman a devenit celebru în anii ‘70, fiind primul solist al formației Smokie. Primul album, “Pass It Around”, a fost lansat în 1975, dar primul hit, “If You Think You Know How To Love Me” a venit abia un an mai târziu. Piesa a ajuns No1 în majoritatea țărilor europene. Au urmat hituri precum “Don’t Play Your Rock’n’roll To Me”, “I’ll Meet You At Midnight”, “Needles And Pins” sau “Living Next Door To Alice”.\nChris Norman a fost influențat încă din copilărie de muzicieni precum Elvis Presley, Little Richard, The Beatles, The Rolling Stones sau Bob Dylan. A debutat pe scenă la începutul anilor ‘70, dar succesul a venit alături de trupa Smokie. În 1978 a înregistrat un duet cu Suzi Quatro, “Stumblin’ In”, piesă ce avea să ajungă până pe locul 4 și dincolo de ocean, în Billboard Hot 100.\nAnii ‘80 au venit cu oportunitatea unei cariere solo care a debutat cu un super hit, “Midnight Lady”. Piesa a fost un succes, s-a vândut în mai bine de 1 milion de exemplare, iar în Germania a stat 6 săptămâni pe primul loc. Au urmat piese precum “Some Hearts Are Diamonds” “Fearless Hearts” sau Broken Heroes”.\nÎn 1994, Chris Norman a primit distincția „Starul video internațional al anului” de la CMT Europe pentru videoclipurile „Jealous Heart”, „The Growing Years” și „Red Hot Screaming Love”. În același an, Chris Norman a format o nouă trupă și a plecat în turneu pentru prima dată în ultimii șase ani.\nAnii 2000 au venit cu participări la numeroase festivaluri și emisiuni de televiziune, cea mai cunoscută fiind “Comeback Show” de la televiziunea germană, unde a interpretat “Stumblin’ In” în duet cu C.C. Catch.\nÎn  decembrie 2021, a lansat noul său album numit „Just A Man”, pe care l-a scris și înregistrat împreună cu vechiul său mentor și prieten Mike Chapman ca producător. Pe 4 noiembrie anul trecut, a lansat un nou album  intitulat Rediscovered Love Song. Pe disc sunt piese foarte cunoscute din repertoriul lui Eric Clapton, Bee Gees, Roy Orbison sau Moody Blues, cântate în stilul inconfundabil al artistului britanic.\nÎn perioada următoare, Chris Norman are anunțate concerte la Basel (Elveția), Munchen (Germania), Kaltern (Italia) sau Treungen (Norvegia).\nDacă vrei să simți vibe-ul muzicii de calitate și să cânți cu noi hituri precum “Living Next Door To Alice”, “Mexican Girl”, “Stumblin’ In”, “I’ll Meet You At Midnight” sau “Midnight Lady”, te așteptăm pe 06 noiembrie 2023 la Sala Palatului din Bucuresti.\n”Chris Norman este un artist genial, cu o voce inconfundabilă, iar românii îl iubesc și îi fredonează piesele, indiferent de vârstă. Un concert la Bucuresti vine ca un regal pentru amatorii de muzică bună, amatorii de muzică de mare calitate, iar, după cum bine știți, de când eu activez în domeniul artistic, mereu am fost promotorul valorii. Chris Norman este un simbol pentru o generație și un model pentru artiștii care au urcat pe scenă în anii în care au urmat. Piesele lui sunt nemuritoare. Noi, organizatorii, am pregătit deja surprize speciale, de aceea, spun, încă de pe acum, că acest concert va fi unul unic, de neuitat”, a declarat managerul Radu Groza, organizatorul concertului Chris Norman în România.\nUn concert recomandat de Europa FM.",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Gala Folclorului Romanesc - Ansamblul Doina Gorjului @ Sala Palatului",
    "date": "2023-11-08",
    "shortDescription": "Gala Folclorului Romanesc\nAnsamblul Doina Gorjului \r\n75 de ani de activitate\nFolclorul nostru este sufletul secular al romanilor iar cufărul purtat de acesta pe spatele timpului a adunat o zestre de nestemate nepieritoare, devenind simboluri ale identității noastre naționale.",
    "description": "\"Căci nu există bucurii mai de preţ ca averea de cuget şi simţire inclusă şi păstrată cu sfântă grijă de-a lungul vremurilor în adâncul  sufletului românesc, al moşilor şi strămoşilor noştri.” Alexandru VlahuțăEra nevoie de o gală a folclorului nostru care sa reamintească tuturor generațiilor cât de important este sa ne știm rădăcinile și sa ne vibreze inimile laolaltă ascultând muzica neamului nostru.Folclorul romanesc este cel mai bogat din Europa. Nu are cum sa nu iti vibreze sufletul ascultând prin glasul artiștilor noștri murmurul izvorului de la munte, suierul clasei sau freamătul codrului. Pe 8 noiembrie portile Salii Palatului din Bucuresti devin neincapatoare pentru un spectacol sarbatoare o adevarata Gala a Folclorului Romanesc in care celebram 75 ani de activitate ai Ansamblului „Doina Gorjului”. Cu o distributie de exceptie in care regasim mari nume ale folclorului romanesc impreuna cu solistii Ansamblului „Doinei Gorjului” si corpul de balet condus de Valeriu Saraolu, acompaniati de catre orchestra „Doina Gorjului” dirijata de Aurel Blondea si Florin Chiritoiu sub conducerea managerului Gheorghe Porumbel, aniversam intreaga activitate de 3 sferturi de veac precum si folclorul romanesc.Constantin Enceanu, Mariana Ionescu Capitanescu, Steliana Sima, Floarea Calota, Daniela Condurache, Valentin Sanfira, Gheorghe Rosoga, tanara speranta Natalia Popescu, Gelu Voicu, Vasilica Tataru, Alexandru Pugna, Nicolae Datcu, Gheorghita Nicolae, Adrian Stanca, Robert Tarnaveanu, Cristian Pomohaci, Emil Badea precum si marii solisti ai Ansamblui Doina Gorjului – Olguta Berbec, Andra Matei, Roberta Crintea, Ileana Laceanu, Alexandra Bleaje, Victorita Lacatusu, Ion Dragan, Georgiana Birsan, Adriana Soreanu, Claudia Torop care este si director artistic, Maria Loga si Ion Ghitulescu sunt cei care vor incanta sufletele si cu care vom dansa in seara de 8 noiembrie.Ansamblul ”Doina Gorjului” este un brand greu de egalat la nivelul țării. Notorietatea s-a câștigat în timp prin prestația unor artiști inegalabili, dispăruți-Maria Tănase, Maria Lătărețu, Maria Apostol, Filofteia Lăcătușu ș.a. sau unii încă prezenți pe marile scene ale țării: Maria Ciobanu, Petrică Mâțu-Stoian, Niculina Stoican, Nelu Bălășoiu, Ștefania Etegan, Sica Rusu-Durlai, Olguța Berbec și Valentin Sanfira.Ansamblu Artistic Profesionist ”Doina Gorjului” ajuns la venerabila vârstă de 75 de ani este una dintre cele mai importante instituții de folclor din România, Ansamblul fiind de foarte mulți ani un ambasador al Gorjului în țară și peste hotare. Reperele sale istorice au cifre rotunde în acest an, 75 de ani de la apariția ”Tarafului Gorjului” și 55 de ani de la schimbarea numelui în ”Doina Gorjului. \nRegia artistica este semnata de omul de televiziune Cosmin Man iar prezentatoare este Codruta Florescu.\nSpectacolul incepe la ora 19:00.Biletele se găsesc la Sala Palatului și online iabilet.ro.",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Concert Adrian Enache",
    "date": "2023-11-14",
    "shortDescription": "“Adrian, din inimă Enache! E-o nebunie!” - un eveniment devenit tradiție, marca Tandem Production în colaborare cu Asociația Culturală Valahii.",
    "description": "După spectacolul sold out de anul trecut, scena Sălii Palatului va fi din nou pregătită pentru “O nebunie”cu multe surprize! Un show plin de adrenalină, în manieră pop- rock, cu piese nationale si internaționale interpretate de mari voci, acompaniate live de trupa condusă de Dan Dimitriu si baletul High Class!\nSpecial guest star : Dida DRĂGAN !\"Sunt onorat, emoționat si profund recunoscător să o am alături de mine, pe scena Sălii Palatului si să cântăm împreună, pe cea a cărei voce  împleteşte forţa şi sensibilitatea în melodii ca \"Rug\" sau \"Deschideţi poarta soarelui\", inconfundabila, Dida Drăgan!\nTrei mari voci feminine aflate in top, urcă pe scena alaturi de Adrian Enache: Theo Rose, Alexandra Ungureanu și Bella Santiago.\nUn spectacol din care nu lipsesc șlagărele reorchestrate in maniera proprie din repertoriul Adrian Enache's project, cu Diana Enache si Rares Varniote.\nMomente de virtuozitate cu Nicu Patoi la chitară și Flavius Teodosiu la saxofon !\nCu participarea extraordinară a trupei Krypton și a corului de copii condus de Cristina Manoliu.\nRegia: Daniel Iordachioaie\nO experienta unică, emoţii la superlativ, energie si forță într-un show marca“Adrian, din inimă Enache! E-o nebunie!”   Şi va fi un show “o nebunie”, marţi 14 noiembrie la Sala Palatului!\nBiletele se pot achiziţiona în format electronic la următoarele categorii de preţuri:\nCategoria – VIP 150 lei\nCategoria 1 135 lei\nCategoria 2 110 lei\nCategoria 3 85 lei\nCategoria 4 60 lei  Ora de începere a evenimentului este 19.00.Accesul în sala de spectacol  este permis începând cu ora 18.00.1. Sunt valabile doar biletele vândute prin firme acreditate de către organizator.2. Biletul este valabil imprimat alb-negru sau color sau prin scanarea codului QR pe telefon.3. Nu se oferă  daune celor care prezintă bilete care nu sunt valide sau bilete ale căror coduri de bare au mai fost scanate  şi care au permis accesul unei alte persoane la eveniment.4.Nu este permis accesul in sala de spectacole cu: – sticle, mâncare sau băuturi de orice fel; – artificii, arme, obiecte periculoase; – obiecte cu laser (ex. pointere, brichete cu laser); – aparate foto/video profesionale sau semiprofesionale; – aparate de înregistrare audio-video profesionale sau semiprofesionale;5. Accesul in sala de spectacole NU va mai fi permis dupa inceperea evenimentului.5. Prin achizitionarea biletelor, cumparatorul a luat cunostinta de aceste reguli şi implicit de respectarea lor.Sponsorul Principal al Evenimentului: CATENA",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Simion Bogdan Mihai și Lăutarii de Mătase",
    "date": "2023-11-15",
    "shortDescription": "Lăutarul-culegător de muzici de tradiție Simion Bogdan-Mihai, alături de taraful Lăutarii de Mătase, prezintă un nou spectacol la Sala Palatului pe data de 15 noiembrie 2023: \"Sânge pe mustață\"!",
    "description": "Născut în 1990 la Râmnicu-Vâlcea, Bogdan a început sa studieze cobza de la 15 ani. Începând cu anul 2006, a călătorit prin România, culegând cântece lăutărești și învățând de la puținii cobzari rămași în viață.A colaborat cu artiști din zone muzicale diverse, precum Mihai Mărgineanu, Taraf de Haidouks, Les Elephants Bizarres, Chimie, Samurai și alții.Din 2017 a susținut numeroase concerte de muzică lăutărească cu taraful Lăutarii de mătase. A lucrat la coloana sonoră a documentarelor \"Flavours of Romania\" și \"Wild Carpathia\" realizate de jurnalistul britanic Charlie Ottley.La 1 mai 2021, a lansat albumul \"Valahia în Demol\", iar la 1 mai 2023 a lansat albumul \"Drum pavat cu bolovani\" ce deține un mic record de vânzări (1000 de exemplare epuizate în 9 ore). Ambele albume au fost produse de Adrian Despot.Spectacolul \"Sânge pe mustață\" va avea trei direcții generale: un filon de muzică țărănească românească, unul de muzică lăutărească urbană şi unul de pop music generic românesc (valsuri, tangouri și cântece de cabaret de la începutul sec. XX până după cel de-al doilea război mondial).Sound-ul cobzarului va fi potențat de Nelu Răducanu (țambal), Mandi Pană (vioară), Cornel Neacșu (acordeon), Robert Adam-Szoltan (contrabas) și Cristi Adam (violă-braci).Pentru a demonstra diversitatea stilurilor muzicale încă de găsit - dar în mare pericol de dispariție - în lumea satului românesc de astăzi, vor urca pe scenă și trei prestigioase grupuri de muzici de tradiție: un taraf din Gratia (jud. Teleorman), un trio din Poienile Izei (Maramureșul voivodal) și un taraf din Moldova de Sus (jud. Botoșani).Accesul copiilor sub 7 ani este gratuit, fara loc asigurat, doar insotit de cel putin un parinte cu bilet valabil.Accesul copiilor peste 7 ani se face numai pe baza unui bilet valabil.Pentru detalii si solicitari, va rugam sa accesati adresa [email protected]",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Concert Bonnie Tyler",
    "date": "2023-11-16",
    "shortDescription": "Bonnie Tyler - „40 years, Total Eclipse of the Heart”, pe 16 noiembrie 2023, la Sala Palatului.",
    "description": "Celebra cântăreață britanică Bonnie Tyler revine în România cu un concert aniversar: 40 de ani de când a lansat un cântec intrat în legendă, „Total Eclipse of the Heart”. Vedeta galeză Bonnie Tyler va susține un concert pe 16 noiembrie, la ora 19.00, la Sala Palatului din București. Una dintre cele mai bune voci ale anilor '70 – '80, cu un timbru inconfundabil, va interpreta hiturile care i-au adus o celebritate mondială, ca Holding Out for a Hero, It’s a Heartache, dar si piesa aniversată, „Total Eclipse of the Heart”, single care s-a vândut pe glob în șase milioane de exemplare și a fost certificat aur în SUA de Recording Industry Association of America (RIAA). Ca recunoaștere a serviciilor aduse muzicii, artista (pe numele său real Gaynor Sullivan, născută Hopkins) a fost distinsă cu titlul de Membru al Ordinului Imperiului britanic.\nPrimele 200 de bilete ale concertului de la Sala Palatului au un preț special.Accesul copiilor sub 7 ani este gratuit, fara loc asigurat, doar insotit de cel putin un parinte cu bilet valabil.Accesul copiilor peste 7 ani se face numai pe baza unui bilet valabil.Pentru detalii si solicitari, va rugam sa accesati adresa [email protected]",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Concert Vita de Vie 360",
    "date": "2023-11-17",
    "shortDescription": "Mereu in cautare de noi modalitati de expresie, Vita de Vie si-a dezvoltat in decursul celor 27 de ani de existenta mai multe personalitati muzicale. ELECTRIC - formula de baza si epicentrul energiei recunoscute a trupei, ACUSTIC - o incursiune muzical eclectica catre emotie, pe ritmuri care ajung uneori pana la swing si bossa nova, facuta exclusiv prin intermediul instrumentelor naturale si SIMFONIC - cheia de bolta a trupei si colaborarea cu o orchestra simfonica.",
    "description": "Vita de Vie 360 este concertul care pune pentru prima oara pe o scena toate aceste 3 personalitati, oferind publicului o viziune completa, 360, asupra trupei si muzicii acesteia.\nInfiintata in 1996 si cu 10 albume la activ, Vita de Vie este cea mai cunoscuta si indragita formatie de rock alternativ din Romania. Caracterizata de un amestec unic de profesionalism, sinceritate, emotie si energie, Vita de Vie este cea mai premiata formatie romaneasca, fiind rasplatita de-a lungul carierei cu numerose premii din partea industriei de specialitate. Showurile incendiare, productia minutios gandita si atentia la detaliu fac din Vita de Vie cel mai bun produs romanesc de profil de dupa 1990. Accesul copiilor sub 7 ani este gratuit, fara loc asigurat, doar insotit de cel putin un parinte cu bilet valabil.Accesul copiilor peste 7 ani se face numai pe baza unui bilet valabil.Pentru detalii si solicitari, va rugam sa accesati adresa [email protected]",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Trooper - Simfonic 28",
    "date": "2023-11-19",
    "shortDescription": "Trooper va marca 28 de ani de activitate printr-un concert grandios - Trooper Simfonic.\n\r\nCele mai iubite piese ale formației vor răsuna în ziua de 19 noiembrie 2023, de pe scena Sălii Palatului, într-o variantă acompaniată de o orchestră formată din 50 de persoane. \n\r\nTrooper au avut primul proiect simfonic în 2009, cu ocazia lansării albumului \"Vlad Țepeș - Poemele Valahiei\", însă într-o formulă mult mai restrânsă.",
    "description": "Coiotu' a declarat: \"Este cel mai important concert Trooper pe care l-am pus în scenă în toți anii de carieră. De 13 ani încercăm să aducem în fața voastră proiectul Trooper Simfonic, iar acum așteptarea a luat final. O să fie o seară grandioasă pentru toți cei care vor participa la eveniment. Ne-am propus să îl filmăm și să îl înregistrăm, ca să ne asigurăm că acest moment extraordinar din istoria Trooper va rămâne mereu cu noi. Sper să ne fiți alături și de data asta - pentru cel mai ambițios proiect de până acum.\"Trooper:Alin “Coiotu’” Dincă - voce Aurelian \"Balaurul\" Dincă - chitarăIonuț \"Oscar\" Rădulescu - bassCristian Oftez - chitarăIonuț \"John\" Covalciuc - tobeTrooper a lansat 10 albume de studio, a cântat pentru mai mult de 900.000 de oameni, în peste 900 de concerte, şi a urcat pe scenă alături de Iron Maiden, Scorpions, Deep Purple, Judas Priest, Whitesnake, Europe, Manowar, Nazareth, WASP, Sepultura, Prodigy etc.Accesul copiilor sub 7 ani este gratuit, fara loc asigurat, doar insotit de cel putin un parinte cu bilet valabil.Accesul copiilor peste 7 ani se face numai pe baza unui bilet valabil.Pentru detalii si solicitari, va rugam sa accesati adresa [email protected]",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Horia Brenciu - My Way SHOW 1",
    "date": "2023-11-24",
    "shortDescription": "Horia Brenciu, trei concerte aniversare în noiembrie la Sala Palatului!\r\nCelebrul showman și cântăreț Horia Brenciu va avea concerte retrospective, la Sala Palatului din București, pe 24, 25 si 26 noiembrie.",
    "description": "Horia Brenciu, unul dintre cei mai iubiți oameni de divertisment din România, va avea trei concerte aniversare, alături de HB Orchestra Big Band, pe 24, 25 si 26 noiembrie 2023 la Sala Palatului din Bucuresti. Acesta este anul care marchează trei decenii de la prima apariție la televiziune a showman-ului Horia Brenciu, la emisiunea „Robingo”, primul quiz show din Romania, moment care a coincis cu apariția celebrului entertainer în viețile românilor. Horia Brenciu va petrece această aniversare alături de publicul care îl adoră, printr-o serie de trei concerte, la finalul lunii noiembrie. Concertele retrospective se vor desfășura sub semnul „My Way”, titlul unei piese pe care o cunoaște toată lumea, dar și drumul pe care l-a parcurs Horia Brenciu în divertismentul din România. Totodată, „My Way” este povestea trecerii inconfundabilului artist de la emisiuni de televiziune la cariera de cântăreț, de la concerte la musicaluri, de la cântări în cluburi la concerte desfășurate la Sala Palatului. La seria de concerte retrospective de pe pe 24, 25 si 26 noiembrie, îndrăgitul interpret va fi însoțit pe scena Sălii Palatului de HB Orchestra Big Band pentru a cânta cele mai iubite piese din repertoriul unui artist care a intrat în conștiința publicului prin zeci de emisiuni si de show-uri, concerte, proiecte de televiziune, musicaluri etc. Biletele sunt disponibile pe Iabilet.Organizator: KiMaRo Events, o divizie a Media Group Services International SRL.Partener media: Magic FM.\nAccesul copiilor sub 7 ani este gratuit, fara loc asigurat, doar insotit de cel putin un parinte cu bilet valabil.Accesul copiilor peste 7 ani se face numai pe baza unui bilet valabil.Pentru detalii si solicitari, va rugam sa accesati adresa [email protected]",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Horia Brenciu - My Way SHOW 2",
    "date": "2023-11-25",
    "shortDescription": "Horia Brenciu, trei concerte aniversare în noiembrie la Sala Palatului!\r\nCelebrul showman și cântăreț Horia Brenciu va avea concerte retrospective, la Sala Palatului din București, pe 24, 25 si 26 noiembrie.",
    "description": "Horia Brenciu, unul dintre cei mai iubiți oameni de divertisment din România, va avea trei concerte aniversare, alături de HB Orchestra Big Band, pe 24, 25 si 26 noiembrie 2023 la Sala Palatului din Bucuresti. Acesta este anul care marchează trei decenii de la prima apariție la televiziune a showman-ului Horia Brenciu, la emisiunea „Robingo”, primul quiz show din Romania, moment care a coincis cu apariția celebrului entertainer în viețile românilor. Horia Brenciu va petrece această aniversare alături de publicul care îl adoră, printr-o serie de trei concerte, la finalul lunii noiembrie. Concertele retrospective se vor desfășura sub semnul „My Way”, titlul unei piese pe care o cunoaște toată lumea, dar și drumul pe care l-a parcurs Horia Brenciu în divertismentul din România. Totodată, „My Way” este povestea trecerii inconfundabilului artist de la emisiuni de televiziune la cariera de cântăreț, de la concerte la musicaluri, de la cântări în cluburi la concerte desfășurate la Sala Palatului. La seria de concerte retrospective de pe pe 24, 25 si 26 noiembrie, îndrăgitul interpret va fi însoțit pe scena Sălii Palatului de HB Orchestra Big Band pentru a cânta cele mai iubite piese din repertoriul unui artist care a intrat în conștiința publicului prin zeci de emisiuni si de show-uri, concerte, proiecte de televiziune, musicaluri etc. Biletele sunt disponibile pe Iabilet.Organizator: KiMaRo Events, o divizie a Media Group Services International SRL.Partener media: Magic FM.\nAccesul copiilor sub 7 ani este gratuit, fara loc asigurat, doar insotit de cel putin un parinte cu bilet valabil.Accesul copiilor peste 7 ani se face numai pe baza unui bilet valabil.Pentru detalii si solicitari, va rugam sa accesati adresa [email protected]",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Horia Brenciu -  My Way SHOW 3",
    "date": "2023-11-26",
    "shortDescription": "Horia Brenciu, trei concerte aniversare în noiembrie la Sala Palatului!\r\nCelebrul showman și cântăreț Horia Brenciu va avea concerte retrospective, la Sala Palatului din București, pe 24, 25 si 26 noiembrie.",
    "description": "Horia Brenciu, unul dintre cei mai iubiți oameni de divertisment din România, va avea trei concerte aniversare, alături de HB Orchestra Big Band, pe 24, 25 si 26 noiembrie 2023 la Sala Palatului din Bucuresti. Acesta este anul care marchează trei decenii de la prima apariție la televiziune a showman-ului Horia Brenciu, la emisiunea „Robingo”, primul quiz show din Romania, moment care a coincis cu apariția celebrului entertainer în viețile românilor. Horia Brenciu va petrece această aniversare alături de publicul care îl adoră, printr-o serie de trei concerte, la finalul lunii noiembrie. Concertele retrospective se vor desfășura sub semnul „My Way”, titlul unei piese pe care o cunoaște toată lumea, dar și drumul pe care l-a parcurs Horia Brenciu în divertismentul din România. Totodată, „My Way” este povestea trecerii inconfundabilului artist de la emisiuni de televiziune la cariera de cântăreț, de la concerte la musicaluri, de la cântări în cluburi la concerte desfășurate la Sala Palatului. La seria de concerte retrospective de pe pe 24, 25 si 26 noiembrie, îndrăgitul interpret va fi însoțit pe scena Sălii Palatului de HB Orchestra Big Band pentru a cânta cele mai iubite piese din repertoriul unui artist care a intrat în conștiința publicului prin zeci de emisiuni si de show-uri, concerte, proiecte de televiziune, musicaluri etc. Biletele sunt disponibile pe Iabilet.Organizator: KiMaRo Events, o divizie a Media Group Services International SRL.Partener media: Magic FM.\nAccesul copiilor sub 7 ani este gratuit, fara loc asigurat, doar insotit de cel putin un parinte cu bilet valabil.Accesul copiilor peste 7 ani se face numai pe baza unui bilet valabil.Pentru detalii si solicitari, va rugam sa accesati adresa [email protected]",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Stand up comedy cu Mihai Bobonete - Sfaturi de Viață - Ora 1800",
    "date": "2023-11-27",
    "shortDescription": "Mihai Bobonete impreuna cu Mihai Rait urca si in acest acest an pe scena Salii Palatului din București cu un nou numar de stand up comedy.",
    "description": "Cunoscut pentru stilul său unic de a spune povești, Mihai va împărtăși perspective amuzante asupra ciudățeniilor și absurdităților vieții.\"Sfaturi de Viață\" este mai mult decât un spectacol de comedie, este o călătorie prin parcursul vieții de zi cu zi oferind o perspectivă proaspătă asupra provocărilor și absurdităților cu care ne confruntăm cu toții.Nu ratați șansa de a-i vedea pe Mihai Bobonete și Mihai Rait în acțiune la Sala Palatului pe 27 noiembrie.\n---------------------------------------------------------------\n* Tariful biletelor early bird este valabil pentru primele cateva bilete.\n* Biletele pentru persoanele cu handicap se pot obtine gratuit in limita stocului disponibil cu o solicitare la [email protected] impreuna cu documentele justificative.\nRegulament de participare:\n- Biletul este valabil imprimat alb-negru sau color sau prin scanarea codului QR pe telefon.\n- Filmarea spectacolului este strict interzis! Filmarea neautorizată reprezintă o încălcare a legilor aplicabile.\n- Pe toata durata spectacolului va rugam sa nu folositi telefoanele mobile si sa le utilizati pe modul vibratii/silentios.\nSpectacolul este interzis minorilor sub 16 ani.\nPrin achizitionarea biletelor, cumparatorul a luat cunostinta de aceste reguli şi implicit de respectarea lor.",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Stand up comedy cu Mihai Bobonete - Sfaturi de Viață - Ora 2100",
    "date": "2023-11-27",
    "shortDescription": "Mihai Bobonete impreuna cu Mihai Rait urca si in acest acest an pe scena Salii Palatului din București cu un nou numar de stand up comedy.",
    "description": "Cunoscut pentru stilul său unic de a spune povești, Mihai va împărtăși perspective amuzante asupra ciudățeniilor și absurdităților vieții.\"Sfaturi de Viață\" este mai mult decât un spectacol de comedie, este o călătorie prin parcursul vieții de zi cu zi oferind o perspectivă proaspătă asupra provocărilor și absurdităților cu care ne confruntăm cu toții.Nu ratați șansa de a-i vedea pe Mihai Bobonete și Mihai Rait în acțiune la Sala Palatului pe 27 noiembrie.\n---------------------------------------------------------------\n* Tariful biletelor early bird este valabil pentru primele 200 de bilete.\n* Biletele pentru persoanele cu handicap se pot obtine gratuit in limita stocului disponibil cu o solicitare la [email protected] impreuna cu documentele justificative.\nRegulament de participare:\n- Biletul este valabil imprimat alb-negru sau color sau prin scanarea codului QR pe telefon.\n- Filmarea spectacolului este strict interzis! Filmarea neautorizată reprezintă o încălcare a legilor aplicabile.\n- Pe toata durata spectacolului va rugam sa nu folositi telefoanele mobile si sa le utilizati pe modul vibratii/silentios.\nSpectacolul este interzis minorilor sub 16 ani.\nPrin achizitionarea biletelor, cumparatorul a luat cunostinta de aceste reguli şi implicit de respectarea lor.",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Concert 3 Sud Est",
    "date": "2023-11-28",
    "shortDescription": "3 SUD EST revine cu un show live memorabil, care deja devine o tradiție, la Sala Palatului. \r\nSpectacolul va fi unul exuberant și dinamic, încărcat de emoție, culoare și magie, având o producție grandioasă, iar trupa va cânta cele mai iubite piese scrise de-a lungul carierei lor de peste 25 de ani.",
    "description": "Show-ul va fi unul magistral de la început până la final și va purta fanii pe drumul nostalgiei cu hit-uri precum “Amintirile”, “Te plac”, “Ai plecat”, care te duc cu gândul la perioada copilăriei sau a adolescenței, dar te va aduce și în prezent prin cântece precum “Cine ești”, “Stele” sau “Jumătatea mea mai bună” și multe altele.Cei peste 25 de ani de carieră cu piese constant în topurile muzicale, dar și în inimile fanilor sunt mărturia clară a creativității și diversității producției muzicale. Trupa 3Sud Est a definit muzica unei generații prin stilul lor muzical unic și continuă să lanseze hituri, care ajung imediat în topurile naționale, trecând testul timpului. În plus, fiecare cântec devine un refren pentru o anumită etapă din viața fiecăruia din noi.",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Morricone Story",
    "date": "2023-11-29",
    "shortDescription": "Concertul „Morricone Story” este un “spectacol eveniment” în care veți asculta compozitiile premiate ale marelui maestru al muzicii de film, Ennio Morricone, cu prezența soliştilor care au făcut istorie împreună cu marele compozitor italian, Nello Salza (trompetă), Ludovico Fulci (pian) și Susanna Rigacci (soprană). Dirijorul acestui spectacol va fi extraordinarul Marcello Rota, bunul prieten și colaborator al lui Ennio Morricone si unul dintre dirijorii preferati de Leo Nucci, Andrea Bocelli sau Placido Domingo. El a dirijat si spectacolul tribut Enio Morricone sustinut de celebrul grup de tenori Il Volo la  Arena di Verona in 2021. “Morricone Story” va avea practic avanpremiera la Sala Palatului din Bucuresti, urmand ca in 2024 sa plece intr-un mare turneu mondial.",
    "description": "Reguli de acces:\n \n-   DUPĂ ORA 19:10 NU SE MAI PERMITE ACCESUL ÎN SALA DE SPECTACOL,\n \n-   vă rugăm să luați în considerare traficul rutier aglomerat și locurile  reduse de parcare,\n \n-   după începerea spectacolului ACCESUL ESTE INTERZIS iar locurile își pierd valabilitatea,\n \n-   accesul copiilor sub 7 ani nu este permis. copiii peste 7 ani plătesc bilet întreg. \n \n-  CONTRAVALOAREA BILETELOR ACHIZITIONATE, NU SE RETURNEAZA indiferent de motiv si NU SE FAC EXCEPTII !!!\n \n-   Nu trebuie sa cumparati bilete de pe site-ul VIAGOGO. Aici biletele se vand la suprapret si nu este autorizat pentru a vinde bilete la concertele noastre. Cine achizitioneaza bilete de pe alte site-uri decat cele atorizate de organizatori isi asuma toate riscurile si nu vor avea acces in sala de spectacol.\n \n-   Accesul in spatiul de spectacole se face pe baza citirii codului de bare de pe bilet.",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Concert Andra Gogan Craciunul in Roz",
    "date": "2023-12-01",
    "shortDescription": "Andra Gogan – cea mai urmarita artista din România (cu peste 3 milioane de abonati pe youtube si peste 1,2 miliarde de vizualizari)  – continua traditia cu un super-concert la Sala Palatului in data de 1 Decembrie, ora 18:00. \r\n            Vino pe 1 Decembrie  2023 să te întâlnesti cu Andra si Razvan Gogan la Sala Palatului, să cânti,  sa dansezi, să te distrezi și să te încarci cu energie!\r\n        Ia-ți din timp biletul la concert si meet&greet și participă la un super concert de Craciun alături de Andra Gogan și învitații ei. \nEarlybird: Primele 200 de bilete cumparate, indiferent de categorie, au o reducere de 20% din pretul de baza. Biletele se pun in vanzare sambata, 26 august, ora 18:00.",
    "description": "Show-ul va fi unul revoluționar pentru industria de gen din România. Super proiecții video pe mega ecrane, ținute spectaculoase, dansatori profesioniști și un program muzical de o oră și jumătate plin de culoare și de energie - in care Andra Gogan va canta doar live cele mai in voga melodii din repertoriul ei.\n Nu vor lipsi nici invitații surpriză, vedete cu care Andra a colaborat de-a lungul timpului.  Respectand traditia, toti copiii prezenti la concert vor primi la intrare un super CADOU! Dupa 2 ani si jumatate de munca alaturi de cei mai cunoscuti oameni de film din Romania, Andra si Razvan Gogan anunta oficial ca noul serial SIRENELE este gata de lansare!\n Andra Gogan a lansat de la varsta de 5 ani si pana in prezent peste 400 de melodii, o mare parte dintre ele ascultate de public pe cele 37 de albume muzicale aparute pana acum.\n\nAndra Gogan este cântăreață, vlogger, voice-over pentru o sute de reclame și seriale de desene animate(Doctorita Plusica , Printesa Sofia).\nAre propria ei Academie de Dans și propria trupă de majorete.\nA produs și realizat serialele pentru copii si adolescenți – SIRENELE, BONA DE CRACIUN si HTB POPULAR IN HIGH SCHOOL,\nA intrat în Cartea Recordurilor împreună cu fratele său, Răzvan Gogan, pentru „Cel mai lung concert live susținut de un copil” (3 ore și 20 minute - 55 melodii) și „Cele mai multe CD-uri lansate de un copil” (16 albume)",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Concert live de Craciun - Stefan Banica @ Sala Palatului",
    "date": "2023-12-08",
    "shortDescription": "Concertele extraordinare de Crăciun marca Ștefan Bănică aniversează în luna decembrie 20 de ani de când se desfășoară la Sala Palatului din București. Una dintre cele mai complexe producții muzicale românești, cel mai longeviv eveniment continuu pe scena Sălii Palatului din ultima jumătate de secol. În cifre, faptele se pot însuma așa:",
    "description": "79 de concerte de Crăciun sold-out din 2002 și până în prezent Peste 350.000 de spectatori Peste 150 ore de muzică live doar la Concertele de Crăciun   Ștefan Bănică - Crăciun Fericit, live de 20 de ani   Ștefan Bănică a deschis drumul producțiilor muzicale de amploare în România în 2002 și a devenit singurul artist român care susține an de an un eveniment atât de complex. Concertele de Crăciun Ștefan Bănică sunt adevărate repere pentru luna decembrie prin autenticitate, spectaculozitate și complexitate. Muzică live, lumini și decoruri de poveste, ecrane uriașe, efecte speciale, invitați-surpriză din mai multe genuri muzicale - pop, rock, folk, folclor - zeci de dansuri și interpretări impresionante, într-una dintre cele mai mari producții muzicale din România. În fiecare an, invitati-surpriză urcă pe scenă alături de Ștefan Bănică: de la Sofia Vicoveanca la Andra, de la Cristi Minculescu si Paul Ciuci la Paula Seling și Alina Eremia, de la Nicolae Botgros și Orchestra „Lăutarii” din Chișinău la Dan Bittman, de la Monica Anghel, Nico, Luminița Anghel la Delia, Cabron, Lidia Buble, de la Laurențiu Cazan la 3 Sud Est și Liviu Teodorescu etc. Concertele Extraordinare de Crăciun Ștefan Bănică reprezintă, de 20 ani încoace, un mod tradițional de intrare în perioada sărbătorilor de iarnă, în atmosfera magică a Crăciunului. O poveste de neegalat în peisajul muzical din România.   Pe 8, 9, 10 decembrie, ora 19:30, la Sala Palatului poți fi parte dintr-un show impresionant de sunet, lumini și efecte grafice, cea mai așteptată producție muzicală din România, un eveniment unic: CONCERT ANIVERSAR DE CRĂCIUN ȘTEFAN BĂNICĂ - 20 DE ANI LA SALA PALATULUI. Actor, compozitor, interpret, regizor, personalitate tv, producător, cu o carieră de peste 35 de ani, Ștefan Bănică este unul dintre cei mai complecși și iubiți artiști din România, care a stabilit adevărate recorduri prin concertele sale de Crăciun de la Sala Palatului, o adevarată tradiție. Cu 16 albume de autor, premiate cu 6 discuri de aur și 2 de platină, cu zeci de videoclipuri muzicale, peste 30 de roluri în film și teatru, Stefan Bănică reprezintă un reper major in show business-ul românesc.",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Concert live de Craciun - Stefan Banica @ Sala Palatului",
    "date": "2023-12-09",
    "shortDescription": "Concertele extraordinare de Crăciun marca Ștefan Bănică aniversează în luna decembrie 20 de ani de când se desfășoară la Sala Palatului din București. Una dintre cele mai complexe producții muzicale românești, cel mai longeviv eveniment continuu pe scena Sălii Palatului din ultima jumătate de secol. În cifre, faptele se pot însuma așa:",
    "description": "79 de concerte de Crăciun sold-out din 2002 și până în prezent Peste 350.000 de spectatori Peste 150 ore de muzică live doar la Concertele de Crăciun   Ștefan Bănică - Crăciun Fericit, live de 20 de ani   Ștefan Bănică a deschis drumul producțiilor muzicale de amploare în România în 2002 și a devenit singurul artist român care susține an de an un eveniment atât de complex. Concertele de Crăciun Ștefan Bănică sunt adevărate repere pentru luna decembrie prin autenticitate, spectaculozitate și complexitate. Muzică live, lumini și decoruri de poveste, ecrane uriașe, efecte speciale, invitați-surpriză din mai multe genuri muzicale - pop, rock, folk, folclor - zeci de dansuri și interpretări impresionante, într-una dintre cele mai mari producții muzicale din România. În fiecare an, invitati-surpriză urcă pe scenă alături de Ștefan Bănică: de la Sofia Vicoveanca la Andra, de la Cristi Minculescu si Paul Ciuci la Paula Seling și Alina Eremia, de la Nicolae Botgros și Orchestra „Lăutarii” din Chișinău la Dan Bittman, de la Monica Anghel, Nico, Luminița Anghel la Delia, Cabron, Lidia Buble, de la Laurențiu Cazan la 3 Sud Est și Liviu Teodorescu etc. Concertele Extraordinare de Crăciun Ștefan Bănică reprezintă, de 20 ani încoace, un mod tradițional de intrare în perioada sărbătorilor de iarnă, în atmosfera magică a Crăciunului. O poveste de neegalat în peisajul muzical din România.   Pe 8, 9, 10 decembrie, ora 19:30, la Sala Palatului poți fi parte dintr-un show impresionant de sunet, lumini și efecte grafice, cea mai așteptată producție muzicală din România, un eveniment unic: CONCERT ANIVERSAR DE CRĂCIUN ȘTEFAN BĂNICĂ - 20 DE ANI LA SALA PALATULUI. Actor, compozitor, interpret, regizor, personalitate tv, producător, cu o carieră de peste 35 de ani, Ștefan Bănică este unul dintre cei mai complecși și iubiți artiști din România, care a stabilit adevărate recorduri prin concertele sale de Crăciun de la Sala Palatului, o adevarată tradiție. Cu 16 albume de autor, premiate cu 6 discuri de aur și 2 de platină, cu zeci de videoclipuri muzicale, peste 30 de roluri în film și teatru, Stefan Bănică reprezintă un reper major in show business-ul românesc.",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Concert live de Craciun - Stefan Banica @ Sala Palatului",
    "date": "2023-12-10",
    "shortDescription": "Concertele extraordinare de Crăciun marca Ștefan Bănică aniversează în luna decembrie 20 de ani de când se desfășoară la Sala Palatului din București. Una dintre cele mai complexe producții muzicale românești, cel mai longeviv eveniment continuu pe scena Sălii Palatului din ultima jumătate de secol. În cifre, faptele se pot însuma așa:",
    "description": "79 de concerte de Crăciun sold-out din 2002 și până în prezent Peste 350.000 de spectatori Peste 150 ore de muzică live doar la Concertele de Crăciun   Ștefan Bănică - Crăciun Fericit, live de 20 de ani   Ștefan Bănică a deschis drumul producțiilor muzicale de amploare în România în 2002 și a devenit singurul artist român care susține an de an un eveniment atât de complex. Concertele de Crăciun Ștefan Bănică sunt adevărate repere pentru luna decembrie prin autenticitate, spectaculozitate și complexitate. Muzică live, lumini și decoruri de poveste, ecrane uriașe, efecte speciale, invitați-surpriză din mai multe genuri muzicale - pop, rock, folk, folclor - zeci de dansuri și interpretări impresionante, într-una dintre cele mai mari producții muzicale din România. În fiecare an, invitati-surpriză urcă pe scenă alături de Ștefan Bănică: de la Sofia Vicoveanca la Andra, de la Cristi Minculescu si Paul Ciuci la Paula Seling și Alina Eremia, de la Nicolae Botgros și Orchestra „Lăutarii” din Chișinău la Dan Bittman, de la Monica Anghel, Nico, Luminița Anghel la Delia, Cabron, Lidia Buble, de la Laurențiu Cazan la 3 Sud Est și Liviu Teodorescu etc. Concertele Extraordinare de Crăciun Ștefan Bănică reprezintă, de 20 ani încoace, un mod tradițional de intrare în perioada sărbătorilor de iarnă, în atmosfera magică a Crăciunului. O poveste de neegalat în peisajul muzical din România.   Pe 8, 9, 10 decembrie, ora 19:30, la Sala Palatului poți fi parte dintr-un show impresionant de sunet, lumini și efecte grafice, cea mai așteptată producție muzicală din România, un eveniment unic: CONCERT ANIVERSAR DE CRĂCIUN ȘTEFAN BĂNICĂ - 20 DE ANI LA SALA PALATULUI. Actor, compozitor, interpret, regizor, personalitate tv, producător, cu o carieră de peste 35 de ani, Ștefan Bănică este unul dintre cei mai complecși și iubiți artiști din România, care a stabilit adevărate recorduri prin concertele sale de Crăciun de la Sala Palatului, o adevarată tradiție. Cu 16 albume de autor, premiate cu 6 discuri de aur și 2 de platină, cu zeci de videoclipuri muzicale, peste 30 de roluri în film și teatru, Stefan Bănică reprezintă un reper major in show business-ul românesc.",
    "location": {
      "name": "Sala Palatului",
      "address": "Strada Ion Câmpineanu,  nr. 28, București"
    }
  },
  {
    "title": "Concert Carla's Dreams",
    "date": "2023-10-17",
    "shortDescription": "BestMusic Live Concerts te invita la Hard Rock Cafe, marți, 17 octombrie, incepand cu ora 21:00, la un concert extraordinar cu Carla's Dreams! Copiii sub 7 ani au intrarea libera. La minim 4 bilete cumparate ai reducere 10%.",
    "description": "Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nOnline, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nBiletele au urmatoarele preturi:- 169 de lei, cu loc la masa, în sala - 99 de lei, fara loc, in fata scenei\nSe adauga comisionul de emitere bilet.\nLa intrare biletele au urmatoarele preturi:\n- 190 de lei, cu loc la masa, în sala- 120 de lei, fara loc, in fata scenei\nVino la Hard Rock Cafe să fii aproape de artiștii tăi preferați și să te bucuri de muzica lor, într-o atmosferă unică! Show-urile explozive, colecţia de suveniruri care îți reamintesc de legendele muzicii și calitatea sunetului îţi garantează cea mai placută experienţă live.\nHard Rock Cafe Bucuresti se afla in parcul Herastrau - Soseaua Kiseleff, nr. 32 Locatia dispune si de cateva sute de locuri de parcare.\nUn eveniment BestMusic Live Concerts powered by MAGIC FM",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Concert Vama",
    "date": "2023-10-18",
    "shortDescription": "BestMusic Live Concerts te invita la Hard Rock Cafe, miercuri, 18 octombrie, incepand cu ora 21:00, la un concert extraordinar cu Vama! Copiii sub 7 ani au intrarea libera. La minim 4 bilete cumparate ai discount 10%.",
    "description": "Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nOnline, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nBiletele au urmatoarele preturi:- 159 de lei, cu loc la masa, în sala - 99 de lei, fara loc, in fata scenei\nSe adauga comisionul de emitere bilet.\nLa intrare biletele au urmatoarele preturi:\n- 180 de lei, cu loc la masa, în sala- 120 de lei, fara loc, in fata scenei\nVino la Hard Rock Cafe să fii aproape de artiștii tăi preferați și să te bucuri de muzica lor, într-o atmosferă unică! Show-urile explozive, colecţia de suveniruri care îți reamintesc de legendele muzicii și calitatea sunetului îţi garantează cea mai placută experienţă live.\nHard Rock Cafe Bucuresti se afla in parcul Herastrau - Soseaua Kiseleff, nr. 32 Locatia dispune si de cateva sute de locuri de parcare.\nUn eveniment BestMusic Live Concerts powered by MAGIC FM",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Concert EMAA",
    "date": "2023-10-19",
    "shortDescription": "BestMusic Live Concerts te invita la Hard Rock Cafe, joi, 19 octombrie, incepand cu ora 21:00, la un concert extraordinar cu EMAA! Copiii sub 7 ani au intrarea libera. La minim 4 bilete cumparate ai reducere 10%.",
    "description": "Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nOnline, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nBiletele au urmatoarele preturi:\n- 169 de lei VIP+ cu loc la masa, in fata scenei si serviciu pick up Black Cab pentru Bucuresti si imprejurimi- 119 de lei,  VIP, cu loc la masa, în fata scenei- 69 de lei, Acces General, cu loc la masa in sala\nSe adauga comisionul de emitere bilet.\nLa intrare biletele au urmatoarele preturi:\n- 140 de lei, VIP, cu loc la masa, în fata scenei- 90 de lei, Acces General, cu loc la masa in sala\n \nVino la Hard Rock Cafe să fii aproape de artiștii tăi preferați și să te bucuri de muzica lor, într-o atmosferă unică! Show-urile explozive, colecţia de suveniruri care îți reamintesc de legendele muzicii și calitatea sunetului îţi garantează cea mai placută experienţă live.\nHard Rock Cafe Bucuresti se afla in parcul Herastrau - Soseaua Kiseleff, nr. 32 Locatia dispune si de cateva sute de locuri de parcare.\nUn eveniment BestMusic Live Concerts powered by MAGIC FM",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Concert Mihai Margineanu",
    "date": "2023-10-20",
    "shortDescription": "BestMusic Live Concerts te invita la Hard Rock Cafe, vineri, 20 octombrie, incepand cu ora 21:30, la un concert extraordinar cu Mihai Margineanu! Copiii sub 7 ani au intrarea libera. La minim 4 bilete cumparate ai reducere 10%.",
    "description": "Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nOnline, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nBiletele au urmatoarele preturi:\n- 199 de lei VIP+ cu loc la masa, in fata scenei si serviciu pick up Black Cab pentru Bucuresti si imprejurimi- 149 de lei,  VIP, cu loc la masa, în fata scenei- 99 de lei, Acces General, cu loc la masa in sala\nSe adauga comisionul de emitere bilet.\nLa intrare biletele au urmatoarele preturi:\n- 170 de lei, VIP, cu loc la masa, în fata scenei- 120 de lei, Acces General, cu loc la masa in sala\n \nVino la Hard Rock Cafe să fii aproape de artiștii tăi preferați și să te bucuri de muzica lor, într-o atmosferă unică! Show-urile explozive, colecţia de suveniruri care îți reamintesc de legendele muzicii și calitatea sunetului îţi garantează cea mai placută experienţă live.\nHard Rock Cafe Bucuresti se afla in parcul Herastrau - Soseaua Kiseleff, nr. 32 Locatia dispune si de cateva sute de locuri de parcare.\nUn eveniment BestMusic Live Concerts powered by MAGIC FM",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Concert Irina Rimes",
    "date": "2023-10-24",
    "shortDescription": "BestMusic Live Concerts te invita la Hard Rock Cafe, marți, 24 octombrie, incepand cu ora 21:00, la un concert extraordinar cu Irina Rimes! Copiii sub 7 ani au intrarea libera. La minim 4 bilete cumparate ai reducere 10%.",
    "description": "Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nOnline, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nBiletele au urmatoarele preturi:- 129 de lei, cu loc la masa, în sala - 79 de lei, fara loc, in fata scenei\nSe adauga comisionul de emitere bilet.\nLa intrare biletele au urmatoarele preturi:\n- 150 de lei, cu loc la masa, în sala- 100 de lei, fara loc, in fata scenei\nVino la Hard Rock Cafe să fii aproape de artiștii tăi preferați și să te bucuri de muzica lor, într-o atmosferă unică! Show-urile explozive, colecţia de suveniruri care îți reamintesc de legendele muzicii și calitatea sunetului îţi garantează cea mai placută experienţă live.\nHard Rock Cafe Bucuresti se afla in parcul Herastrau - Soseaua Kiseleff, nr. 32 Locatia dispune si de cateva sute de locuri de parcare.\nUn eveniment BestMusic Live Concerts powered by MAGIC FM",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Concert Zdob si Zdub",
    "date": "2023-10-25",
    "shortDescription": "BestMusic Live Concerts te invita la Hard Rock Cafe, miercuri, 25 octombrie, incepand cu ora 21:00, la un concert extraordinar cu Zdob si Zdub! Copiii sub 7 ani au intrarea libera. La minim 3 bilete cumparate ai reducere 10%.",
    "description": "Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nOnline, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nBiletele au urmatoarele preturi:- 169 de lei, cu loc la masa, în sala - 89 de lei, fara loc, in fata scenei\nSe adauga comisionul de emitere bilet.\nLa intrare biletele au urmatoarele preturi:\n- 190 de lei, cu loc la masa, în sala- 110 de lei, fara loc, in fata scenei\nVino la Hard Rock Cafe să fii aproape de artiștii tăi preferați și să te bucuri de muzica lor, într-o atmosferă unică! Show-urile explozive, colecţia de suveniruri care îți reamintesc de legendele muzicii și calitatea sunetului îţi garantează cea mai placută experienţă live.\nHard Rock Cafe Bucuresti se afla in parcul Herastrau - Soseaua Kiseleff, nr. 32 Locatia dispune si de cateva sute de locuri de parcare.\nUn eveniment BestMusic Live Concerts powered by MAGIC FM",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Concert Nicu Alifantis si ZAN",
    "date": "2023-10-26",
    "shortDescription": "BestMusic Live Concerts te invita la Hard Rock Cafe, joi, 26 octombrie, incepand cu ora 21:00, la un concert extraordinar cu Nicu Alifantis si ZAN! Copiii sub 7 ani au intrarea libera. La minim 4 bilete cumparate ai reducere 10%.",
    "description": "Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nOnline, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nBiletele au urmatoarele preturi:\n- 209 de lei VIP+ cu loc la masa, in fata scenei si serviciu pick up Black Cab pentru Bucuresti si imprejurimi- 159 de lei,  VIP, cu loc la masa, în fata scenei- 99 de lei, Acces General, cu loc la masa in sala\nSe adauga comisionul de emitere bilet.\nLa intrare biletele au urmatoarele preturi:\n- 180 de lei, VIP, cu loc la masa, în fata scenei- 120 de lei, Acces General, cu loc la masa in sala\n \nVino la Hard Rock Cafe să fii aproape de artiștii tăi preferați și să te bucuri de muzica lor, într-o atmosferă unică! Show-urile explozive, colecţia de suveniruri care îți reamintesc de legendele muzicii și calitatea sunetului îţi garantează cea mai placută experienţă live.\nHard Rock Cafe Bucuresti se afla in parcul Herastrau - Soseaua Kiseleff, nr. 32 Locatia dispune si de cateva sute de locuri de parcare.\nUn eveniment BestMusic Live Concerts powered by MAGIC FM",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Compact Paul Ciuci - Fata Din Vis 40 De Ani Aniversar",
    "date": "2023-10-27",
    "shortDescription": "Dragi prieteni,\r\n\r\nDupă succesul concertelor aniversare ,,Fata din vis”, venim cu o nouă serie de evenimente  sub același spectru emoțional! ,,Fata din vis” se întoarce acum și în orașele în care nu a reușit să ajungă, dar și în București unde concertul anterior a fost sold out și vă mulțumim!\r\n\r\nTrupa Compact anunţă următoarele concerte:",
    "description": "București (Hard Rock Cafe) – 27 octombrie, ora 21:30\nCluj-Napoca ( Casa de Cultură a Studenților) – 5 noiembrie, ora 19:30\nTârgu Mureș (Palatul Culturii) – 22 noiembrie, ora 19:30\n \nBiletele sunt puse în vânzare pe Iabilet.ro  și le găsiți pentru fiecare concert după cum urmează:\n \nBucurești:\nCategoria VIP - 100  loc la masa în fata scenei\nCategoria 1 - 80 loc la masa, în sala\nCategoria 1 (Last Minute) - 80 loc la masa, în sala\nCategoria 2 - 50 fără loc\n \nCluj-Napoca:\nCategoria 1 - 95 Lei\nSectoarele A, B, C\nCategoria 2 - 75 Lei\nSectoarele D, E, F\n \nTârgu Mureș:\nCategoria 1 –  85 Lei\nCategoria 2 –  65 Lei\nLa preţul biletelor comandate se adaugă comisionul firmei de ticketing.\nBiletele se găsesc şi în magazinele Flanco, Muzica, IQ BOX şi pe terminalele Selfpay. Online, puteţi plăti cu cardul, Paypal, carduri de tichete culturale Sodexo şi Edenred, pe factură la Vodafone sau Orange sau ramburs prin Fan Courier oriunde în ţară.\nSuntem nerăbdători să ne revedem și să cântăm împreună piesele pe care am crescut și de care ne aducem aminte cu nostalgie! Suntem siguri că va fi aceeași atmosferă superbă pe care o întâlnim la fiecare concert pe care îl susținem.  Vă așteptăm și vă mulțumim că ne sunteți alături!\nATENȚIE:\nParticiparea în cadrul acestui eveniment reprezintă acordul dumneavoastră automat pentru realizarea și folosirea materialelor foto/video în scop de promovare a evenimentelor și a paginilor Kompas Events și Compact – Paul Ciuci.",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Concert rares",
    "date": "2023-10-29",
    "shortDescription": "BestMusic Live Concerts te invita la Hard Rock Cafe, duminica, 29 octombrie, incepand cu ora 21:00, la un concert extraordinar cu rares! Copiii sub 7 ani au intrarea libera. La minim 4 bilete cumparate ai reducere 10%.",
    "description": "Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nOnline, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nBiletele au urmatoarele preturi:- 89 de lei, cu loc la masa, în sala - 59 de lei, fara loc, in fata scenei\nSe adauga comisionul de emitere bilet.\nLa intrare biletele au urmatoarele preturi:\n- 110 de lei, cu loc la masa, în sala- 80 de lei, fara loc, in fata scenei\nVino la Hard Rock Cafe să fii aproape de artiștii tăi preferați și să te bucuri de muzica lor, într-o atmosferă unică! Show-urile explozive, colecţia de suveniruri care îți reamintesc de legendele muzicii și calitatea sunetului îţi garantează cea mai placută experienţă live.\nHard Rock Cafe Bucuresti se afla in parcul Herastrau - Soseaua Kiseleff, nr. 32 Locatia dispune si de cateva sute de locuri de parcare.\nUn eveniment BestMusic Live Concerts powered by MAGIC FM",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Petrecere de Halloween cu Popas Band",
    "date": "2023-10-31",
    "shortDescription": "De Halloween te aşteptăm cu voie bună şi muzică live, la cea mai nebunească petrecere a anului! Spiritele rele vor fi alungate de trupa Popas, care te va ține în priză toată seara cu cele mai populare hituri. Iar dacă ai un costum senzațional, îndrăzneț sau pur și simplu original, poți câștiga nu doar o noapte de distracție, ci și multe premii!",
    "description": "După concert, DJ-ul casei garantează că playlistul serii va fi irezistibil și te vei bucura de o ambianță pe cinste. \n \nEvenimentul va avea loc pe 31 octombrie, iar accesul se face începand cu ora 19.00. Concertul va începe la ora 21.00.\n \nBiletele au următoarele prețuri:\n \n- 45 de lei, VIP cu loc la masă în fața scenei (doar 75 de locuri)\n- 35 de lei - acces general, cu loc la masă;\n- 35 de lei – fără loc.\n \nBiletele se găsesc în format electronic pe www.iabilet.ro și la Hard Rock Cafe, în magazinele Flanco, Metrou Unirii 1, Muzica, IQ BOX și pe terminalele Selfpay. Online, puteți plăti cu cardul, Paypal, carduri de tichete culturale Sodexo, pe factură la Vodafone sau Orange sau ramburs prin Fan Courier oriunde în țară.\nUn eveniment recomandat de Magic FM.",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Concert Robin and the Backstabbers",
    "date": "2023-11-01",
    "shortDescription": "BestMusic Live Concerts te invita la Hard Rock Cafe, miercuri, 1 noiembrie, incepand cu ora 21:00, la un concert extraordinar cu Robin and the Backstabbers! Copiii sub 7 ani au intrarea libera. La minim 4 bilete cumparate ai reducere 10%.",
    "description": "Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nOnline, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nBiletele au urmatoarele preturi:\n- 159 de lei VIP+ cu loc la masa, in fata scenei si serviciu pick up Black Cab pentru Bucuresti si imprejurimi- 109 de lei,  VIP, cu loc la masa, în fata scenei- 79 de lei, Acces General, cu loc la masa in sala\nSe adauga comisionul de emitere bilet.\nLa intrare biletele au urmatoarele preturi:\n- 130 de lei, VIP, cu loc la masa, în fata scenei- 100 de lei, Acces General, cu loc la masa in sala\n \nVino la Hard Rock Cafe să fii aproape de artiștii tăi preferați și să te bucuri de muzica lor, într-o atmosferă unică! Show-urile explozive, colecţia de suveniruri care îți reamintesc de legendele muzicii și calitatea sunetului îţi garantează cea mai placută experienţă live.\nHard Rock Cafe Bucuresti se afla in parcul Herastrau - Soseaua Kiseleff, nr. 32 Locatia dispune si de cateva sute de locuri de parcare.\nUn eveniment BestMusic Live Concerts powered by MAGIC FM",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Concert Bosquito",
    "date": "2023-11-02",
    "shortDescription": "BestMusic Live Concerts te invita la Hard Rock Cafe, joi, 2 noiembrie, incepand cu ora 21:00, la un concert extraordinar cu Bosquito! Copiii sub 7 ani au intrarea libera. La minim 4 bilete cumparate ai reducere 10%.",
    "description": "Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nOnline, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nBiletele au urmatoarele preturi:- 149 de lei, cu loc la masa, în sala - 79 de lei, fara loc, in fata scenei\nSe adauga comisionul de emitere bilet.\nLa intrare biletele au urmatoarele preturi:\n- 170 de lei, cu loc la masa, în sala- 120 de lei, fara loc, in fata scenei\nVino la Hard Rock Cafe să fii aproape de artiștii tăi preferați și să te bucuri de muzica lor, într-o atmosferă unică! Show-urile explozive, colecţia de suveniruri care îți reamintesc de legendele muzicii și calitatea sunetului îţi garantează cea mai placută experienţă live.\nHard Rock Cafe Bucuresti se afla in parcul Herastrau - Soseaua Kiseleff, nr. 32 Locatia dispune si de cateva sute de locuri de parcare.\nUn eveniment BestMusic Live Concerts powered by MAGIC FM",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Concert Cargo",
    "date": "2023-11-04",
    "shortDescription": "BestMusic Live Concerts te invita la Hard Rock Cafe, sambata, 4 noiembrie, incepand cu ora 21:30, la un concert extraordinar cu Cargo! Copiii sub 7 ani au intrarea libera. La minim 4 bilete cumparate ai reducere 10%.",
    "description": "Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nOnline, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nBiletele au urmatoarele preturi:\n- 199 de lei VIP+ cu loc la masa, in fata scenei si serviciu pick up Black Cab pentru Bucuresti si imprejurimi- 149 de lei,  VIP, cu loc la masa, în fata scenei- 99 de lei, Acces General, cu loc la masa in sala\nSe adauga comisionul de emitere bilet.\nLa intrare biletele au urmatoarele preturi:\n- 120 de lei, VIP, cu loc la masa, în fata scenei- 170 de lei, Acces General, cu loc la masa in sala\n \nVino la Hard Rock Cafe să fii aproape de artiștii tăi preferați și să te bucuri de muzica lor, într-o atmosferă unică! Show-urile explozive, colecţia de suveniruri care îți reamintesc de legendele muzicii și calitatea sunetului îţi garantează cea mai placută experienţă live.\nHard Rock Cafe Bucuresti se afla in parcul Herastrau - Soseaua Kiseleff, nr. 32 Locatia dispune si de cateva sute de locuri de parcare.\nUn eveniment BestMusic Live Concerts powered by MAGIC FM",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Concert Alina Eremia",
    "date": "2023-11-05",
    "shortDescription": "BestMusic Live Concerts te invita la Hard Rock Cafe, duminica, 5 noiembrie, incepand cu ora 21:00, la un concert extraordinar cu Alina Eremia! Copiii sub 7 ani au intrarea libera. La minim 4 bilete cumparate ai reducere 10%.",
    "description": "Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nOnline, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nBiletele au urmatoarele preturi:\n- 169 de lei VIP+ cu loc la masa, in fata scenei si serviciu pick up Black Cab pentru Bucuresti si imprejurimi- 119 de lei,  VIP, cu loc la masa, în fata scenei- 79 de lei, Acces General, cu loc la masa in sala\nSe adauga comisionul de emitere bilet.\nLa intrare biletele au urmatoarele preturi:\n- 140 de lei, VIP, cu loc la masa, în fata scenei- 100 de lei, Acces General, cu loc la masa in sala\n \nVino la Hard Rock Cafe să fii aproape de artiștii tăi preferați și să te bucuri de muzica lor, într-o atmosferă unică! Show-urile explozive, colecţia de suveniruri care îți reamintesc de legendele muzicii și calitatea sunetului îţi garantează cea mai placută experienţă live.\nHard Rock Cafe Bucuresti se afla in parcul Herastrau - Soseaua Kiseleff, nr. 32 Locatia dispune si de cateva sute de locuri de parcare.\nUn eveniment BestMusic Live Concerts powered by MAGIC FM",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Concert Directia 5",
    "date": "2023-11-08",
    "shortDescription": "BestMusic Live Concerts te invita la Hard Rock Cafe, miercuri, 8 noiembrie, incepand cu ora 21:00, la un concert extraordinar cu Direcția 5! Copiii sub 7 ani au intrarea libera.",
    "description": "Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nOnline, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nBiletele au urmatoarele preturi:\n- 219 de lei VIP+ cu loc la masa, in fata scenei si serviciu pick up Black Cab pentru Bucuresti si imprejurimi- 169 de lei,  VIP, cu loc la masa, în fata scenei- 119 de lei, Acces General, cu loc la masa in sala\nSe adauga comisionul de emitere bilet.\nLa intrare biletele au urmatoarele preturi:\n- 190 de lei, VIP, cu loc la masa, în fata scenei- 130 de lei, Acces General, cu loc la masa in sala\n \nVino la Hard Rock Cafe să fii aproape de artiștii tăi preferați și să te bucuri de muzica lor, într-o atmosferă unică! Show-urile explozive, colecţia de suveniruri care îți reamintesc de legendele muzicii și calitatea sunetului îţi garantează cea mai placută experienţă live.\nHard Rock Cafe Bucuresti se afla in parcul Herastrau - Soseaua Kiseleff, nr. 32 Locatia dispune si de cateva sute de locuri de parcare.\nUn eveniment BestMusic Live Concerts",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Concert Taxi",
    "date": "2023-11-09",
    "shortDescription": "BestMusic Live Concerts te invita la Hard Rock Cafe, joi, 9 noiembrie, incepand cu ora 21:00, la un concert extraordinar cu Taxi! Copiii sub 7 ani au intrarea libera. La 4 bilete bilete cumparate aveti discount 10%.",
    "description": "Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nOnline, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nBiletele au urmatoarele preturi:\n- 169 de lei VIP+ cu loc la masa, in fata scenei si serviciu pick up Black Cab pentru Bucuresti si imprejurimi- 119 de lei,  VIP, cu loc la masa, în fata scenei- 89 de lei, Acces General, cu loc la masa in sala\nSe adauga comisionul de emitere bilet.\nLa intrare biletele au urmatoarele preturi:\n- 140 de lei, VIP, cu loc la masa, în fata scenei- 110 de lei, Acces General, cu loc la masa in sala\n \nVino la Hard Rock Cafe să fii aproape de artiștii tăi preferați și să te bucuri de muzica lor, într-o atmosferă unică! Show-urile explozive, colecţia de suveniruri care îți reamintesc de legendele muzicii și calitatea sunetului îţi garantează cea mai placută experienţă live.\nHard Rock Cafe Bucuresti se afla in parcul Herastrau - Soseaua Kiseleff, nr. 32 Locatia dispune si de cateva sute de locuri de parcare.\nUn eveniment BestMusic Live Concerts powered by MAGIC FM",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Concert Jean Gavril la Hard Rock Cafe",
    "date": "2023-11-10",
    "shortDescription": "Jean Gavril, un artist ale cărui cântece cuceresc inimile iubitorilor de muzică rock non-conformistă, \r\nrevine pe scena din Hard Rock Cafe pe 10 noiembrie. \r\nDacă ar trebui să descriem în câteva cuvinte muzica lui, am spune că autenticitatea și libertatea sunt cele care primează. Piesele sale trezesc amintiri ale festivalului Woodstock, având o subtilă influență pop și funk din anii '60.",
    "description": "Fiind un artist emergent, muzica lui Jean nu poate fi ușor încadrată în limitele unui gen muzical specific, ceea ce îi permite stilul său cameleonic să strălucească. Pentru Jean, nu este niciodată vorba de a urmări tendințele, ci de a trăi viața la maxim, așa cum este. De asta, surprizele nu se termină niciodată, mai ales pe scena Hard Rock Cafe, unde va cânta în premieră o piesă ce încă nu s-a lansat. Hai și tu în lumea libertății muzicale a lui Jean Gavril și pregătește-te de un show pe cinste!\nConcertul va începe la ora 21.30. Biletele au următoarele preţuri:\n- 99 de lei – VIP+ (biletul include loc la masă în faţa scenei, pick up inclus cu Black Cab pentru Bucuresti si Ilfov, acces prioritar la concert, o bautura si o gustare din partea casei);\n- 69 de lei - VIP, cu loc la masă în faţa scenei;- 49 de lei - acces general, cu loc la masă;\n- 49 de lei – fără loc.\n \nBiletele se găsesc în format electronic pe www.iabilet.ro și la Hard Rock Cafe, în magazinele Flanco, Metrou Unirii 1, Muzica, IQ BOX și pe terminalele Selfpay. Online, puteți plăti cu cardul, Paypal, carduri de tichete culturale Sodexo, pe factură la Vodafone sau Orange sau ramburs prin Fan Courier oriunde în țară.\nUn eveniment recomandat de Magic FM.",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Concert IRIS - Cristi Minculescu, Valter si Boro",
    "date": "2023-11-15",
    "shortDescription": "BestMusic Live Concerts te invita la Hard Rock Cafe, miercuri, 15 noiembrie, incepand cu ora 21:00, la un concert extraordinar cu IRIS - Cristi Minculescu, Valter si Boro! Copiii sub 7 ani au intrarea libera",
    "description": "Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nOnline, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nBiletele au urmatoarele preturi:\n- 169 de lei VIP+ cu loc la masa, in fata scenei si serviciu pick up Black Cab pentru Bucuresti si imprejurimi- 119 de lei,  VIP, cu loc la masa, în fata scenei- 89 de lei, Acces General, cu loc la masa in sala\nSe adauga comisionul de emitere bilet.\nLa intrare biletele au urmatoarele preturi:\n- 140 de lei, VIP, cu loc la masa, în fata scenei- 110 de lei, Acces General, cu loc la masa in sala\n \nVino la Hard Rock Cafe să fii aproape de artiștii tăi preferați și să te bucuri de muzica lor, într-o atmosferă unică! Show-urile explozive, colecţia de suveniruri care îți reamintesc de legendele muzicii și calitatea sunetului îţi garantează cea mai placută experienţă live.\nHard Rock Cafe Bucuresti se afla in parcul Herastrau - Soseaua Kiseleff, nr. 32 Locatia dispune si de cateva sute de locuri de parcare.\nUn eveniment BestMusic Live Concerts powered by MAGIC FM",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Concert Irina Rimes",
    "date": "2023-11-16",
    "shortDescription": "BestMusic Live Concerts te invita la Hard Rock Cafe, joi, 16 noiembrie, incepand cu ora 21:00, la un concert extraordinar cu Irina Rimes! Copiii sub 7 ani au intrarea libera",
    "description": "Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nOnline, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nBiletele au urmatoarele preturi:- 129 de lei, cu loc la masa, în sala - 79 de lei, fara loc, in fata scenei\nSe adauga comisionul de emitere bilet.\nLa intrare biletele au urmatoarele preturi:\n- 150 de lei, cu loc la masa, în sala- 100 de lei, fara loc, in fata scenei\nVino la Hard Rock Cafe să fii aproape de artiștii tăi preferați și să te bucuri de muzica lor, într-o atmosferă unică! Show-urile explozive, colecţia de suveniruri care îți reamintesc de legendele muzicii și calitatea sunetului îţi garantează cea mai placută experienţă live.\nHard Rock Cafe Bucuresti se afla in parcul Herastrau - Soseaua Kiseleff, nr. 32 Locatia dispune si de cateva sute de locuri de parcare.\nUn eveniment BestMusic Live Concerts powered by MAGIC FM",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Concert Mihai Margineanu",
    "date": "2023-11-17",
    "shortDescription": "BestMusic Live Concerts te invita la Hard Rock Cafe, vineri, 17 noiembrie, incepand cu ora 21:30, la un concert extraordinar cu Mihai Margineanu! Copiii sub 7 ani au intrarea libera",
    "description": "Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nOnline, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nBiletele au urmatoarele preturi:- 149 de lei,  VIP, cu loc la masa, în fata scenei- 99 de lei, Acces General, cu loc la masa in sala\nSe adauga comisionul de emitere bilet.\nLa intrare biletele au urmatoarele preturi:\n- 170 de lei, VIP, cu loc la masa, în fata scenei- 120 de lei, Acces General, cu loc la masa in sala\n \nVino la Hard Rock Cafe să fii aproape de artiștii tăi preferați și să te bucuri de muzica lor, într-o atmosferă unică! Show-urile explozive, colecţia de suveniruri care îți reamintesc de legendele muzicii și calitatea sunetului îţi garantează cea mai placută experienţă live.\nHard Rock Cafe Bucuresti se afla in parcul Herastrau - Soseaua Kiseleff, nr. 32 Locatia dispune si de cateva sute de locuri de parcare.\nUn eveniment BestMusic Live Concerts powered by MAGIC FM",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Concert Killa Fonic & Band",
    "date": "2023-11-19",
    "shortDescription": "BestMusic Live Concerts te invita la Hard Rock Cafe, duminica, 19 noiembrie, incepand cu ora 21:00, la un concert extraordinar cu Killa Fonic! Copiii sub 7 ani au intrarea libera",
    "description": "Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nOnline, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nBiletele au urmatoarele preturi:- 109 de lei, cu loc la masa, în sala - 69 de lei, fara loc, in fata scenei\nSe adauga comisionul de emitere bilet.\nLa intrare biletele au urmatoarele preturi:\n- 130 de lei, cu loc la masa, în sala- 90 de lei, fara loc, in fata scenei\nVino la Hard Rock Cafe să fii aproape de artiștii tăi preferați și să te bucuri de muzica lor, într-o atmosferă unică! Show-urile explozive, colecţia de suveniruri care îți reamintesc de legendele muzicii și calitatea sunetului îţi garantează cea mai placută experienţă live.\nHard Rock Cafe Bucuresti se afla in parcul Herastrau - Soseaua Kiseleff, nr. 32 Locatia dispune si de cateva sute de locuri de parcare.\nUn eveniment BestMusic Live Concerts powered by MAGIC FM",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Concert Carla's Dreams",
    "date": "2023-11-22",
    "shortDescription": "BestMusic Live Concerts te invita la Hard Rock Cafe, miercuri, 22 noiembrie, incepand cu ora 21:00, la un concert extraordinar cu Carla's Dreams! Copiii sub 7 ani au intrarea libera",
    "description": "Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nOnline, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nBiletele au urmatoarele preturi:- 169 de lei, cu loc la masa, în sala - 99 de lei, fara loc, in fata scenei\nSe adauga comisionul de emitere bilet.\nLa intrare biletele au urmatoarele preturi:\n- 190 de lei, cu loc la masa, în sala- 120 de lei, fara loc, in fata scenei\nVino la Hard Rock Cafe să fii aproape de artiștii tăi preferați și să te bucuri de muzica lor, într-o atmosferă unică! Show-urile explozive, colecţia de suveniruri care îți reamintesc de legendele muzicii și calitatea sunetului îţi garantează cea mai placută experienţă live.\nHard Rock Cafe Bucuresti se afla in parcul Herastrau - Soseaua Kiseleff, nr. 32 Locatia dispune si de cateva sute de locuri de parcare.\nUn eveniment BestMusic Live Concerts powered by MAGIC FM",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Concert The Motans",
    "date": "2023-11-23",
    "shortDescription": "BestMusic Live Concerts te invita la Hard Rock Cafe, joi, 23 noiembrie, incepand cu ora 21:00, la un concert extraordinar cu The Motans!  Invitata speciala: DARA. Copiii sub 7 ani au intrarea libera",
    "description": "Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nOnline, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.\nBiletele au urmatoarele preturi:- 159 de lei, cu loc la masa, în sala - 99 de lei, fara loc, in fata scenei\nSe adauga comisionul de emitere bilet.\nLa intrare biletele au urmatoarele preturi:\n- 180 de lei, cu loc la masa, în sala- 120 de lei, fara loc, in fata scenei\nVino la Hard Rock Cafe să fii aproape de artiștii tăi preferați și să te bucuri de muzica lor, într-o atmosferă unică! Show-urile explozive, colecţia de suveniruri care îți reamintesc de legendele muzicii și calitatea sunetului îţi garantează cea mai placută experienţă live.\nHard Rock Cafe Bucuresti se afla in parcul Herastrau - Soseaua Kiseleff, nr. 32 Locatia dispune si de cateva sute de locuri de parcare.\nUn eveniment BestMusic Live Concerts powered by MAGIC FM",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Concert Mircea Vintila & Brambura (20 Ani De Colaborare)",
    "date": "2023-11-24",
    "shortDescription": "",
    "description": "",
    "location": {
      "name": "Hard Rock Cafe",
      "address": "Sos. Kiseleff, nr. 32, Parc Herastrau, București"
    }
  },
  {
    "title": "Satra B.E.N.Z - Lansare 8 Culcat",
    "date": "2023-10-14",
    "shortDescription": "Satra B.E.N.Z - Lansare album \"8 Culcat\" pe 14 octombrie la Arenele Romane. Invitati: KILLA FONIC, RAVA, 4 226, M.G.L., ALDUTS SHERDLEY, AMULY, DAMIA, BRUJA, EMAA, MACANACHE, IDK, HVNDS. Warm-up by PRNY. Biletele se gasesc si la intrare in ziua concertului.",
    "description": "Dupa 4 ani, Șatra B.E.N.Z. revine pe 14 octombrie la Arenele Romane pentru concertul de lansare al albumului 8 CULCAT. Începând cu orele 18:00, evenimentul reunește toate forțele creatoare ale albumului, avându-i drept invitați pe Killa Fonic, RAVA, 4 226, M.G.L., Alduts Sherdley, Amuly, Damia, Bruja, EMAA și Macanache. În deschidere, HVNDS și IDK vor fi prezenți, în timp ce warm-up-ul va fi susținut de PRNY.\nDupa ce au încins vara cu piesele “Prietena ta” si “Ou, Ou”, Șatra B.E.N.Z. revine trup și suflet în formulă completă pe scena pe care au însemnat-o deja de 2 ori cu concerte monstru. Prin urmare, acest eveniment marchează și un omagiu adus lui NOSFE pentru viața și muzica sa.\nE timpul să ne alăturăm Șatrei B.E.N.Z. la Infinit. Aceasta este o invitație către a 8-a Dimensiune, în care spiritele se întâlnesc și se animalizează. Biletele sunt limitate!\n \nBiletele se pun in vanzare pe iabilet.ro si in reteaua iabilet la urmatoarele preturi:\n- Primele 200 de bilete:  139 lei Golden Circle (fara loc, in fata scenei)  si 79 de lei Acces General (in Arena cu loc sau fara loc)\n- In presale: 159 de lei Golden Circle si 99 de lei Acces General\n- la intrare 200 de lei Golden Circle si 130 de lei Acces General\n \nNumarul de bilete din zona Golden Circle este limitat la 500 de bilete\nLa pretul tuturor biletelor se adauga comisionul de emitere al agentiei de ticketing.\n \nUn eveniment BestMusic Live",
    "location": {
      "name": "Arenele Romane",
      "address": "Str. Cutitul de Argint, Parcul Carol I, București"
    }
  },
  {
    "title": "Chase and Status Dj Set - Arenadnb",
    "date": "2023-11-04",
    "shortDescription": "La 15 ani de la prima petrecere Arena DNB, ne bucurăm să sărbătorim împreună aproape 100 de nopți petrecute în locația noastra specială. Visul nostru a fost să creăm un spațiu și o ocazie în care să ne putem întâlni de câteva ori pe an, să ne simțim liberi și aproape de prieteni, să ne bucurăm de muzica pe care o iubim și să dansăm. Ne pregătim pentru încă o astfel de experiență în data de 4 noiembrie, când avem invitați speciali, Chase & Status.",
    "description": "Ca una dintre cele mai de succes trupe britanice ale ultimelor decenii, Chase & Status au obținut recunoaștere la nivel mondial și respect pentru creațiile lor muzicale. Will Kennard și Saul Milton sunt profesioniști desăvârșiți în fiecare aspect al muzicii lor. Acești artiști contemporani ai muzicii electronice britanice și-au transformat pasiunea pentru cultura rave în cinci albume aclamate, cu vânzări record, un spectacol live exploziv și o serie de proiecte care i-au consacrat ca o trupă iconică. Cu al șaselea lor album de studio ajuns pe locul patru în topurile oficiale și o serie de concerte live epice încheiate în 2022, Chase and Status vin  sa sarbatoreasca alături de noi in arena.",
    "location": {
      "name": "Arenele Romane",
      "address": "Str. Cutitul de Argint, Parcul Carol I, București"
    }
  },
  {
    "title": "Amorphis, Solstafir si Lost Society",
    "date": "2023-11-06",
    "shortDescription": "Bucuresti: Amorphis, Solstafir si Lost Society canta la Bucuresti pe 6 noiembrie la Arenele Romane (cort incalzit). Primele 300 de bilete au pret earlybird. Copiii sub 10 ani au intrare gratuita insotiti de un adult posesor de bilet. La minim 3 bilete cumparate ai reducere 20%.",
    "description": "Biletele se pun in vanzare pe iabilet.ro la urmatoarele preturi:\n \n- earlybird - primele 300 de bilete - Acces General - 119 lei Acces General si 159 lei Golden Circle\n- presale - Acces General 139 lei - Acces General si 170 de lei Golden Circle\n- la intrare - Acces General 150 lei si 200 de lei Golden Circle\n \nLa pretul tuturor biletelor se adauga comisionul de emitere bilete al agentiei de ticketing.\nCopiii sub 7 ani au intrarea libera insotiti de un adult care are bilet.\n \nSe pun in vanzare doar 400 de bilete in zona Golden Circle.\n \nFinlandezii de la Amorphis, unda dintre cele mai iubite formatii din tara celor 1000 de lacuri, se reintoarce in Romania. Formata in 1990, trupa finlandeza Amorphis a avut o ascensiune rapida pe scena metalului international, stilul abordat la inceput fiind death metal, insa, o data cu trecerea timpului, stilul trupei a evoluat catre progresiv metal sau melodic death metal.Amorphis au revenit cu al 14-lea material de studio dupa o pauza de 4 ani. Albumul \"Halo' a fost lansat pe 11 Februarie anul trecut si este un sincretism muzical intre progressive, death si folk metal.Solstafir este un proiect post-metal/progressive cu o activitate de aproape 3 decenii pe scena muzicala din Islanda. Numele trupei este derivat din simbolistica razelor crepusculare ale soarelui, iar muzica este un amestec hipnotizant de sonoritati atipice intregite vizual cu peisaje islandeze care iti taie rasuflarea.Muzica trupei Solstafir a fost capturata in sase albume de studio, cel mai recent titlu fiind \"Endless Twilight of Codependent Love\", lansat in toamna anului 2020. Grupul islandez a cunoscut succesul international dupa ce a oferit publicului doua materiale exceptionale, \"Kold\" (2009) si \"Svartir Sandar\"(2011).Lost Society, la fel ca Amorphis, vin din Finlanda si activeaza de peste un deceniu pe scena metal internationala. Pana in prezent au lansat cinci albume de studio, cel mai recent, 'If the Sky Came Down' fiind oferit publicului anul trecut. Muzical, Lost Society a inceput ca o trupa de thrash metal, insa, cu trecerea timpului, formatia a adaugat elemente de groove, metalcore si chiar nu metal.\n \nUn concert METALHEAD",
    "location": {
      "name": "Arenele Romane",
      "address": "Str. Cutitul de Argint, Parcul Carol I, București"
    }
  },
  {
    "title": "Bucuresti Fanfara Ciocărlia",
    "date": "2023-11-08",
    "shortDescription": "Fanfara Ciocarlia isi continua turneul aniversar in Romania, cu primele date confirmate la Bucuresti (8 noiembrie, Arenele Romane), Cluj-Napoca (10 noiembrie, Zazen. Street Food Garden), Brasov (11 noiembrie, Kruhnen Musik Halle) si Iasi (12 noiembrie, Sala Unirii).",
    "description": "Biletele sunt disponibile la fanfaraciocarlia.iabilet.ro, tickets.emagic.ro si in reteaua magazinelor partenere iaBilet.\nLegendara formatie de muzica balcanica Fanfara Ciocarlia, formata din 12 lautari de origine roma din satul Zece Prajini, nord-estul Romaniei, a aniversat 25 de ani de activitate in anul 2021, pornind apoi intr-un turneu extensiv de promovare a albumului „It Wasn’t Hard to Love You”, pe care il continua anul acesta in orase din Romania. Pe harta turneului au fost confirmate patru orase pentru aceasta toamna: Bucuresti (8 noiembrie, Arenele Romane), Cluj-Napoca (10 noiembrie, Zazen. Street Food Garden), Brasov (11 noiembrie, Kruhnen Musik Halle) si Iasi (12 noiembrie, Sala Unirii).\nPovestea Fanfarei Ciocarlia a inceput in urma cu peste 25 de ani, pe un drum aparent fara sfarsit, intortocheat si accidentat, ce trece printre dealuri care nu-si doresc sa fie numite munti – undeva in nord-vestul Romaniei, aproape de granita cu Moldova. Se vad ultimele case, ce par aruncate la intamplare intr-o pictura de Chagall, stand in noroi, crapate si colorate cu indrazneala, cu ferestrele lor larg deschise, holbandu-se la trecatori. Pe undeva, calatorul face brusc la stanga si, dupa ce traverseaza alt drum pietruit, ajunge in sfarsit la locul de origine al celui mai recent si incredibil fenomen in muzica de alama: Zece Prajini, unde a inceput totul pentru pentru Fanfara Ciocarlia.\nAici, in 1997, 12 muzicieni au pornit sa cucereasca lumea cu sunete profunde de tube si cornuri tenor, amestecate cu note din trompete si saxofon, totul pentru a transmite muzica de alama est-europeana catre intreaga lume. Seriozitatea misiunii lor a fost parafata odata cu lansarea primului album, in 1998, cu o vorba a seniorului trompetist, Radulescu: “Asteptati voi si vedeti – la un moment dat vom ajunge sa cantam pe Marte!“ Si, din acel moment, trupa a calatorit milioane de kilometri, in turnee fara de numar, in incercarea de a ajunge pe Planeta Rosie.\nUn sfert de secol mai tarziu, dupa 9 albume lansate si nenumarate spectacole, nu a ramas nimic de rescris legat de muzica lor. Talentul ireal al celor din Fanfara Ciocarlia de a face alamurile balcanice sa atinga note de jazz, pop si rock, toate executate cu o precizie nebuna de tempo-uri nestapanite, le-a oferit statusul cultural si i-a pus permanent pe scena muzicii, de la punk, la clasic.\nAlbumul “It Wasn’t Hard to Love You” (lansat in 2021), oda muzicala adusa ascultatorilor Fanfara Ciocarlia din intreaga lume – reprezinta cel mai recent capitol din povestea marii trupe din micul sat, o trupa ce doreste sa readuca zambetele pe fetele oamenilor, o trupa ce tanjeste catre un viitor plin de concerte palpitante ce se prelungesc in noptile tarzii.\nDe-a lungul anilor, muzica Fanfara Ciocarlia s-a auzit pe coloana sonora a filmelor „Borat – Subsequent Moviefilm” (USA, 2020, r. Jason Woliner), „Hotel Beograd” (Rusia, 2020, r. Konstantin Statskiy), „Becoming Bond” (USA, 2017, r. Josh Greenbaum), „Borat – Cultural Learnings of America” (USA, 2006, r. Larry Charles) si „Head On” (Germania, 2004, r. Fatih Akin) iar trupa a avut aparitii si in documentarele „The New Gypsy Kings” (UK, 2016, r. Liviu Tipurita), „Gypsy Caravan” (USA, 2007, r. Jasmin Dellal) si „Iag Bari – Brass On Fire” (Germania, 2003, r. Ralf Marschaleck).\nAu colaborat, printre altii, cu Eugene Hütz – Gogol Bordello (USA), Adrian Raso (Canada), Socalled (Canada), Bassement Jaxx (UK), Transglobal Underground (UK) Erran Baron Cohen (UK), Boban & Marko Markovic (Serbia), Esma Redzepova (Macedonia), Dzambo Agusevi Orchestra (Macedonia) si Dunkelbunt (Austria) si au primit numeroase premii: Top of the World Music Charts Europe pentru albumele „Baro Biao” (1999), „Iag Bari” (2001), „Gili Garabdi”(2005), „Queens and Kings” (2007), „Balkan Brass Battle” (2011), „Devil’s Tale” (2014) si „It Wasn’t Hard To Love You” (2021), Best Worldmusic Album pentru „Iag Bari” dar si premiul BBC Radio 3 pentru Best World Music Act from Europe.\nBiletele pentru evenimentele  Fanfara Ciocarlia pot fi achizitionate de la fanfaraciocarlia.iabilet.ro, tickets.emagic.ro, precum si din reteaua magazinelor partenere iaBilet.ro, incepand de la 72 lei plus comisioane. \nAccesul copiilor mai mici de 12 ani la concert nu este recomandat din cauza sunetului si luminilor foarte puternice. Însă dacă părinții aleg să vină însoțiți de cei mici, o vor face pe propria răspundere, achiziționând bilete de acces și pentru acestia. Minorii trebuie să fie însoțiți de un adult, posesor de bilet propriu.\nTotodată, recomandăm părinților să le asigure copiilor căști de protecție. Castile de protectie sau dopurile de urechi NU vor fi asigurate de catre organizatori.\n***\nIntrarea la eveniment se face in baza regulamentului organizatorului si include respectarea tuturor restrictiilor si ale posibilelor conditii suplimentare impuse de autoritatile locale inainte de eveniment si in timpul desfasurarii evenimentului.\nMai multe detalii privind regulamentul de acces vor fi comunicate in zilele din apropierea evenimentului. Cumparatorilor de bilet li se recomanda consultarea siteului oficial si a platformelor social media Emagic, precum si a siteurilor si paginilor de social media ale platformelor de ticketing partenere (iaBilet.ro), inainte de participarea la eveniment.",
    "location": {
      "name": "Arenele Romane",
      "address": "Str. Cutitul de Argint, Parcul Carol I, București"
    }
  },
  {
    "title": "Concert Enter Shikari",
    "date": "2023-11-09",
    "shortDescription": "De când s-au format în 2003 la școala din orașul natal St Albans, Marea Britanie, Enter Shikari a lansat până acum șapte albume de studio TAKE TO THE SKIES (2007), COMMON DREADS (2009), A FLASH FLOOD OF COLOR (2012), THE MINDSWEEP (2015), THE SPARK (2017). NOTHING IS TRUE & EVERYTHING IS POSSIBLE (2020), si cel mai recent A KISS FOR THE WHOLE WORLD care a fost lansat vineri, 21 aprilie 2023. UK Album Chart top 5 for the “midweeks”",
    "description": "Cu toate cele șase albume debutând în UK Album Chart top 5 for the “midweeks”, cu A Flash Flood Of Color chiar ajungand pe locul 1, doar pentru a fi zdrobit de single-ul  „21” de către Adele ls sfarsitul acelei saptamani.\nNothing Is True & Everything Is Possible au adus trupei cea mai înaltă poziție în topurile britanice de până acum, ajungând pe locul 2 în Topul Oficial al Albumelor din Marea Britanie.\nEnter Shikari a primit mai multe premii și s-a clasat pe primul loc în sondajele cititorilor de reviste, primind titluri ca „Cea mai bună trupă live”, precum și o multitudine de statuete „Cel mai bun artist din Regatul Unit” și „Cel mai bun album”, de la reviste precum Kerrang!, Rock Sound, Heavy Music Awards și NME.\nÎn vara anului 2020, trupa a anunțat un parteneriat/sponsorizare de tricou cu echipa locală de fotbal St Albans City FC.\nSolistul / compozitorul / producătorul Rou Reynolds a publicat patru cărți cu Faber Music, cea mai recentă (și cea mai ambițioasă) fiind „A Treatise On Possibility” în vara anului 2021.\nEnter Shikari a cântat in 3000 de spectacole live pe tot globul, inclusiv trei turnee principale de dimensiunea unei arene în Marea Britanie, cantand in deschidere în arena din Marea Britanie/Europa cu The Prodigy, Linking Park și 30 Seconds To Mars și in mai multe festivaluri decât ar putea fi enumerate.Ultimul turneu al trupei în Marea Britanie (decembrie 2021) a fost sold out, inclusiv si al patrulea concert principal al trupei la Alexandra Palace din Londra, cu o capacitate de 10.000 de persoane.\n2023 a început imediat cu Enter Shikari lansând single-ul „(pls) set me on fire” în ianuarie, însoțind un anunț al noului lor album și a ceea ce a devenit cunoscut sub numele de Residency Tour, care a avut loc în cinci orașe britanice de-a lungul unei singure săptămâni, repetându-se timp de trei luni.\nPe 21 aprilie 2023, Enter Shikari a lansat al șaptelea album de studio, „A Kiss for The Whole World”.",
    "location": {
      "name": "Arenele Romane",
      "address": "Str. Cutitul de Argint, Parcul Carol I, București"
    }
  },
  {
    "title": "Alternosfera - lansare single",
    "date": "2023-11-11",
    "shortDescription": "Alternosfera revine la Arenele Romane (cort incalzit) sambata pe 11 noiembrie cu un show care va include cele mai indragite piese ale trupei iar cu aceasta ocazie ALTERNOSFERA vor lansa si un nou single! Primele 200 de bilete din fiecare categorie au pret earlybird.",
    "description": "Biletele se pun in vanzare pe iabilet.ro la urmatoarele preturi:\n- earlybird - primele 200 din fiecare categorie - 129 lei Golden Circle (in fata scenei) si 89 lei Acces General - presale - 149 lei Golden Circle si 99 lei Acces General- la intrare - 180 lei Golden Circle si 130 lei Acces General\nLa pretul tuturor biletelor se adauga comisioanele agentiei de ticketing.\nUn eveniment BestMusic Live Concerts",
    "location": {
      "name": "Arenele Romane",
      "address": "Str. Cutitul de Argint, Parcul Carol I, București"
    }
  },
  {
    "title": "byron -  lansare album ‚Efemeride’ @  Arenele Romane",
    "date": "2023-11-18",
    "shortDescription": "Pe 18 noiembrie byron lansează noul album ‚Efemeride’ la Arenele Romane din București.\r\nAccesul la eveniment se va face incepand cu ora 19:00.",
    "description": "Albumul Efemeride este o colecție de conversații pe care nu le purtăm, o privire directă în ochii omului din oglindă. Pe parcursul celor 10 piese, byron te poartă într-o călătorie prin universul complex al gândurilor și trăirilor recurente, al anxietăților și întrebărilor existențiale, toate împletite subtil cu un fir de speranță și unul de distors.\nbyron cântă rock cu influențe diverse, s-au înființat în 2006 și au lansat de atunci 8 albume de studio și trei DVD-uri live. Sunt obișnuiți să cânte atât pe scene mari de festival în fața a mii de spectatori cât și wireless, neamplificat, pentru o mână de oameni, au filmat un concert în Salina Turda (la 100 de metri adâncime) pentru că era o provocare de neratat și au compus coloana sonoră pentru un serial original HBO România. Din când în când fac concerte de improvizație 100% (seria Impromptu) și în decembrie 2014 au filmat la Teatrul Național din Cluj concertul „Electric Marching Band” cu o fanfară militară și un cor de elevi, a cărui lansare pe DVD a fost susținută printr-un scurt turneu de proiecții în cinematografe. Apoi a urmat albumul „Eternal Return”, care a fost înregistrat în High Resolution la Dublin în celebrele studiouri Windmill Lane și masterizat la Londra la Abbey Road.\nLa sfârșitul lui 2019 byron au lansat albumul ‚nouă’ compus în totalitate în limba română.„nouă” este un album despre noi, despre România, dedicat nouă. Un carusel muzical cu 12 piese despre emigranți dar și despre noi, cei rămași acasă. Un album despre inconștientul colectiv, despre tăceri și mersul nostru zilnic pe ață.",
    "location": {
      "name": "Arenele Romane",
      "address": "Str. Cutitul de Argint, Parcul Carol I, București"
    }
  },
  {
    "title": "Sarbatoarea Subcarpati 2023",
    "date": "2023-12-01",
    "shortDescription": "Subcarpati va invita la intalnirea anuala cu fanii de ziua trupei, pe 1 decembrie in cadrul \"Sarbatorii Subcarpati\" la Arenele Romane (cort incalzit). Primele bilete au pret earlybird.",
    "description": "Cea mai mare grupare muzicală independentă din România, Subcarpati, s-a născu la inițitiva lui Bean MC și este compusă dintr-un grup de prieteni mânați de pasiunea pentru muzică și folclor.Din 2009 până in prezent, Subcarpați au lansat 7 materiale discografice: - “Etnologic” (2010)- \"Subcarpați\" (2010)- Compilația \"Culese din Cartier\" (2011)- \"Underground Folclor\" (2012)- \"Pielea de gaina\" (2014)- \"Satele Unite ale Balcanilor\" (2016)- \"Zori și Asfințit\" (2018)Cum Subcarpați cântă despre tradiții, așa și Dă-i Foale și Sărbătoarea Subcarpați sunt showurile tradiționale ale trupei, an de an!“Folcoru-i oxigen pentru un popor astmatic”www.subcarpati.com www.instagram.com/subcarpati_officialwww.youtube.com/blanozwww.facebook.com/subcarpati\n \nBiletele se gasesc pe iabilet.ro la urmatoarele preturi\n\n \n- earlybird - primele 300 de bilete - 109 lei\n- presale - urmatoarele 300 de bilete - 119 lei\n- presale - 129 lei\n- la intrare - 150 lei\n \nToate biletele sunt fara loc, in picioare.\n \nLa pretul tuturor biletelor se adauga comisioanele agentiei de ticketing\n \nUn eveniment BestMusic Live powered by Radio Guerrilla",
    "location": {
      "name": "Arenele Romane",
      "address": "Str. Cutitul de Argint, Parcul Carol I, București"
    }
  },
  {
    "title": "Tarja la Arenele Romane - Dark Christmas Tour 2023",
    "date": "2023-12-04",
    "shortDescription": "Pe 4 decembrie va asteptam la Arenele Romane in cort incalzit la un show cu Tarja Turunen - Dark Christmas Tour 2023. Toate locurile sunt pe scaune. Se pun in vanzare doar 1000 de locuri. Primele 100 de bilete din fiecare categorie au pret earlybird.",
    "description": "Biletele se pun in vanzare pe iabilet.ro la urmatoarele preturi:\n \n- Earlybird: primele 100 din fiecare categorie: Cat A -  289 lei, Cat B - 239 lei, Cat C - 179 lei\n- Presale: Cat A - 309 lei, Cat B - 259 lei, Cat C - 199 lei\n- La acces: Cat A - 350 lei, Cat B - 300 lei, Cat C - 250 lei\n \nLa pretul tuturor biletelor se adauga comisionul agentiei de bilete.\n \nUn show BestMusic Live & METALHEAD",
    "location": {
      "name": "Arenele Romane",
      "address": "Str. Cutitul de Argint, Parcul Carol I, București"
    }
  },
  {
    "title": "Asaf Avidan la Arenele Romane (5 decembrie)",
    "date": "2023-12-05",
    "shortDescription": "Pe 5 decembrie va asteptam la Arenele Romane in cort incalzit la un show cu Asaf Avidan. Showul de pe 6 decembrie este sold out asa ca organizatorii au mai adaugat inca un concert pe 5 decembrie. Toate locurile sunt pe scaune. Se pun in vanzare doar 1000 de locuri. Primele 100 de bilete din fiecare categorie au pret earlybird. La minim 4 bilete cumparate ai reducere 10%.",
    "description": "Biletele se pun in vanzare pe iabilet.ro la urmatoarele preturi:\n \n- Earlybird: primele 100 din fiecare categorie: Cat A -  209 lei, Cat B - 149 lei, Cat C - 119 lei\n- Presale: Cat A - 229 lei, Cat B - 169 lei, Cat C - 139 lei\n- La acces: Cat A -250 lei, Cat B - 190 lei, Cat C - 160 lei\n \nLa pretul tuturor biletelor se adauga comisionul agentiei de bilete.\n \nPe langa piesele care l-au facut celebru, Asaf Avidan ne aduce in atentie cel mai recet album al sau, 'Anagnorisis'. Materialul a fost scris dupa ce Asaf a decis ca cel putin un an sa se opreasca din a mai sustine turnee pentru a putea sa se gandeasca la viata, cariera si arta sa si pentru a putea, bineinteles, sa compuna muzica avand un vibe diferit.\nRezultatul este 'Anagnorisis', album denumit dupa termenul ce este atribuit lui Aristotel si care denumeste un moment critic intro piesa de teatru cand un personaj devine constient cu privre la cine este si la care este menirea lui, intreg procesul avand nevoie de timp.Acelasi lucru a facut si Asaf care a petrecut cateva luni pentru a ajunge la forma finala a albumului. A fost un proces mult mai indelungat decat in cazul precedentelor materiale care au fost compuse in cateva saptamani.\nRezultatul este un disc complex, un album care arata fanilor o alta latura a lui Asaf.\n \nUn show BestMusic Live",
    "location": {
      "name": "Arenele Romane",
      "address": "Str. Cutitul de Argint, Parcul Carol I, București"
    }
  },
  {
    "title": "Asaf Avidan la Arenele Romane (6 decembrie)",
    "date": "2023-12-06",
    "shortDescription": "Pe 6 decembrie va asteptam la Arenele Romane in cort incalzit la un show cu Asaf Avidan. Toate locurile sunt pe scaune. Se pun in vanzare doar 1000 de locuri. La minim 4 bilete cumparate ai reducere 10%. Concertul de pe 6 decembrie este aproape sold asa asa ca va asteptam si pe 5 decembrie tot la Arenele Romane la inca un show cu Asaf Avidan. Bilete gasiti aici.",
    "description": "Biletele se pun in vanzare pe iabilet.ro la urmatoarele preturi:\n \n- Earlybird: primele 100 din fiecare categorie: Cat A -  209 lei, Cat B - 149 lei, Cat C - 119 lei\n- Presale: Cat A - 229 lei, Cat B - 169 lei, Cat C - 139 lei\n- La acces: Cat A -250 lei, Cat B - 190 lei, Cat C - 160 lei\n \nLa pretul tuturor biletelor se adauga comisionul agentiei de bilete.\n \nPe langa piesele care l-au facut celebru, Asaf Avidan ne aduce in atentie cel mai recet album al sau, 'Anagnorisis'. Materialul a fost scris dupa ce Asaf a decis ca cel putin un an sa se opreasca din a mai sustine turnee pentru a putea sa se gandeasca la viata, cariera si arta sa si pentru a putea, bineinteles, sa compuna muzica avand un vibe diferit.\nRezultatul este 'Anagnorisis', album denumit dupa termenul ce este atribuit lui Aristotel si care denumeste un moment critic intro piesa de teatru cand un personaj devine constient cu privre la cine este si la care este menirea lui, intreg procesul avand nevoie de timp.Acelasi lucru a facut si Asaf care a petrecut cateva luni pentru a ajunge la forma finala a albumului. A fost un proces mult mai indelungat decat in cazul precedentelor materiale care au fost compuse in cateva saptamani.\nRezultatul este un disc complex, un album care arata fanilor o alta latura a lui Asaf.\n \nUn show BestMusic Live",
    "location": {
      "name": "Arenele Romane",
      "address": "Str. Cutitul de Argint, Parcul Carol I, București"
    }
  },
  {
    "title": "IAN - cel mai mare show pe 8 decembrie la Arenele Romane",
    "date": "2023-12-08",
    "shortDescription": "IAN, cel mai influent artist al culturii urbane din Romania, urca pe scena Arenelor Romane pe 8 Decembrie, in cort incalzit, la cel mai hot eveniment de muzica trap de pana acum. Dupa ce a umplut Arenele anul trecut, IAN revine in fata fanilor cu un mega show. Primele bilete au pret earlybird. La minim 4 bilete cumparate ai reducere 20%. Biletele pentru evenimentul reprogramat din octombrie raman valabile.",
    "description": "Ia parte la o experienta de neuitat, unde atmosfera se mentine la nivelul maxim de hype cu momente surpriza alaturi de IAN si de invitatii lui speciali - cei mai fresh artisti ai momentului! Ia-ti tovarasul cu planul, cu banul si pe-ala cu Xanul si hai la cel mai tare trap party din Bucuresti!\n\n \nBiletele se pun in vanzare pe iabilet.ro\n \nNumarul de bilete din zona Golden Circle este limitat la 500 de bilete\nLa pretul tuturor biletelor se adauga comisionul de emitere al agentiei de ticketing.\nOrganizatorul permite refunduri pentru showul reprogramat pana pe 14 ocotombrie.\n \nUn eveniment BestMusic Live",
    "location": {
      "name": "Arenele Romane",
      "address": "Str. Cutitul de Argint, Parcul Carol I, București"
    }
  },
  {
    "title": "Bucovina - Tradiționalul concert de Sărbători",
    "date": "2023-12-09",
    "shortDescription": "Bucovina, va sustine pe 9 decembrie, pe scena Arenelor Romane din Bucuresti, traditionalul concert de Sarbatori: El Clasico!  Si anul acesta vom avea o serie de invitati speciali si din tara dar si din strainatate care asteapta cu nerabdare sa va cante si sa va incante! Daca Hrușcă poate an de an, putem și noi. Primele 200 de bilete au pret earlybird. Copiii sub 10 ani au intrarea libera insotiti de un adult cu bilet. La minim 4 bilete bilete cumparate ai reducere 10%.",
    "description": "Primele 200 de bilete costa doar 79 de lei, urmatoarele 200 costa 89 de lei iar apoi biletele costa 99 de lei in presale si 130 la intrare. \n \nLa pretul tututror biletelor se adauga comisionul agentiei de ticketing.\n \nUn eveniment METALHEAD si Tara de Sus",
    "location": {
      "name": "Arenele Romane",
      "address": "Str. Cutitul de Argint, Parcul Carol I, București"
    }
  },
  {
    "title": "Phoenix si Celelalte Cuvinte la Arenele Romane",
    "date": "2023-12-15",
    "shortDescription": "Pe 15 decembrie va asteptam la Arenele Romane in cort incalzit la un show PHOENIX si Celelalte Cuvinte. Primele bilete au pret earlybird",
    "description": "Biletele se pun in vanzare pe www.iabilet.ro la urmatoarele preturi:\n \n- super erarlybird (primele 300 de bilete): 109 lei Golden Circle si 79 lei Acces General\n- earlybird: 139 lei Golden Circle (in fata scenei) si 99 de lei Acces General\n- presale: 150 lei Golden Circle si 120 lei Acces General\n- la acces: 180 de lei Golden Circle si 140 de lei Acces GEneral\n \nSe pun in vanzare doar 400 de bilete la Golden Circle si 1700 de bilete in total. Concertul are loc in cort incalzit. Copiii sub 7 ani au acces gratuit insosititi de un adult cu bilet.\n \nLa pretul tuturor biletelor se adauga comisionul agentiei de ticketing.\n \nUn eveniment METALHEAD",
    "location": {
      "name": "Arenele Romane",
      "address": "Str. Cutitul de Argint, Parcul Carol I, București"
    }
  },
  {
    "title": "Concert Luis Gabriel si Haziran - In Numele Iubirii",
    "date": "2024-06-06",
    "shortDescription": "Luis Gabriel si Haziran - \" In  numele iubirii \" \r\n\r\n Luis Gabriel si Haziran, concerteaza impreuna , in premiera pe aceiasi scena , pe 6 iunie 2024 la Arenele Romane. Veti avea parte de cel mai important eveniment balcanic alaturi de doua voci exceptionale acompaniate de Orchestra Diamantelor. Alaturi de cei doi protagonisti ai evenimentului , vor urca pe scena multi alti invitati de renume national si international.",
    "description": "",
    "location": {
      "name": "Arenele Romane",
      "address": "Str. Cutitul de Argint, Parcul Carol I, București"
    }
  },
  {
    "title": "Ziua lui Stefan",
    "date": "2024-06-09",
    "shortDescription": "Connect-R ne-a câștigat inimile încă de la primele piese lansate și ni le-a păstrat până în ziua de azi, oferindu-ne hit după hit! Artistul își va petrece aniversarea a 42 de ani, așa cum ne-a obișnuit, la un super concert  susținut la Arenele Romane.",
    "description": "Ce-a de-a cincea ediție a conceptului „Ziua lui Ștefan” va avea loc pe data de 9 Iunie 2024, Connect-R pregătind un show de neuitat, alături de prietenii din muzică și fanii care vor fi alături de el într-o zi atât de specială. \n \nVor răsuna hituri  precum: „Vara Nu Dorm”, \"Lasa-ma sa te...\", \" Baieti Destepti \" , „Dă-te-n Dragostea Mea”, „Tren De Noapte”, „Burning Love”,  „Rita”, „Iasomnie” și „Acasă”. Alături de Connect-R vor urca pe scenă nume mari din muzica Românească și vor crea un spectacol unic și senzațional! \n \nColegii din breasla muzicală care vor urca pe scenă alături de Connect-R vor fi surprizele pe care artistul le ofera publicului in fiecare an, pentru toți fanii care își doresc să îi fie alături artistului de ziua sa de naștere sărbătorită printr-un concert grandios și fără precedent.  \nAceste preturi ale biletelor sunt valabile in limita locurilor disponibile pentru aceasta campanie de presale!Copiii cu varsta mai mica de 6 ani nu platesc bilet si pot avea acces doar impreuna cu unul dintre parinti . Parintele trebuie sa detina bilet.",
    "location": {
      "name": "Arenele Romane",
      "address": "Str. Cutitul de Argint, Parcul Carol I, București"
    }
  },
  {
    "title": "Metalhead Meeting 2024",
    "date": "2024-07-17",
    "shortDescription": "Metalhead Meeting 2024 are loc intre 17 si 20 iulie la Romexpo in Pavilionul Central (A) dar si in imprejurimi (detalii in curand). Vom avea doua scene pline de nume serioase, cum v-am obisnuit. Dupa ce i-am avut ca si headlineri in precedentele editii pe Slayer, Slipknot si Pantera unde am avut peste 30.000 de fani in cele trei zile de festival, tinem stindardul metalului sus iar in al 11-lea an de Metalhead Meeting va promitem un lineup atractiv, ca de obicei cu doua scene si 35 de trupe din care 8 headlineri. In 2024 avem o singura categorie de bilete si o zona VIP la etaj (inel 1) cu facilitati extra pentru fanii care au bilete acolo. Vom avea si bilete de o zi la vanzare dar acestea vor fi disponibile cel mai probabil cu o luna inainte de festival, in functie de spatiul disponibil. Pretul acestora va fi aproximativ egal cu cel al abonamentelor din earlybird asa ca va recomandam sa cumparati acum abonamente chiar daca nu veti dori sa veniti in toate zilele. Merita. Tot din 2024 concertele vor tine in anumite zile pana la miezul noptii, asta inseamna mai multi artisti si setlisturi mai lungi (90 de minute pentru headlinerul zilei) dar si o rockoteca dupa concerte, in caz ca vreti sa mai stati la o bere, doua, trei. In exteriorul Pavilionului vom avea si o zona mare de merch, o zona de mese cu un food court generos dar si alte activitati. De asemenea, lucram si la amenajarea unui camping la Romexpo. Vom reveni cu detalii pe parcurs. Primele abonamente au pret earlybird. Dupa epuizarea acestora vom trece la urmatorul Price Level, progresiv, pana la cel de 750 de lei inainte de festival. Copiii sub 10 ani au intrare gratuita insotiti de un adult posesor de bilet.. Metalhead Meeting - Our Passion they wouldn't understand.Revenim cat de curand cu prima serie de bilete! Pre-register mai jos si ai acces la bilete inaintea tuturor.",
    "description": "",
    "location": {
      "name": "Romexpo",
      "address": "Bulevardul Mărăști 65-67, București"
    }
  },
  {
    "title": "Concert Implant Pentru Refuz in Fabrica",
    "date": "2023-10-28",
    "shortDescription": "S-a implinit deja 1 an de cand ne-au vizitat ultima oară băieții de la Implant Pentru Refuz în fabrica. E timpul pentru încă un show cu regii hardcore la pătrat.",
    "description": "Calatoria Implant Pentru Refuz a inceput in anul 1995, formatia iesind in evidenta prin sunetul specific si mesaju direct, profund ancorat in actualitate.\nPana in prezent Implant Pentru Refuz a reusit sa lanseze 9 albume, fiecare album reprezentand o treapta evolutiva prin care a trecut formatia.\nA crescut de-a lungul celor 26 de ani de existenta printr-un sunet mereu proaspat si versuri atent conectate la realitate.\nIn anul 2019 au lansat albumul \"SUBRADAR\", album care celebreaza prieteni si prietenii, cuprinzand in tottalitate piese realizate in colaborare cu artisti dragi si prieteni apropiati.",
    "location": {
      "name": "Club Fabrica",
      "address": "Strada 11 Iunie 50, București 040172, București"
    }
  },
  {
    "title": "Painkiller - the 33st Anniversary Tribute Show + Spill the Blood (Slayer Tribute)",
    "date": "2023-11-11",
    "shortDescription": "\"Muzicieni ce activeaza in formatii cunoscute fanilor si-au unit fortele pentru a aduce un tribut probabil celui mai bun album JUDAS PRIEST - PAINKILLER, la aniversarea a 33 de ani. Pentru a marca acest eveniment, albumul PAINKILLER va fi redat integral, intr-un show special. Special guest : SPILL THE BLOOD - SLAYER cover band (Bulgaria).",
    "description": "Accesul minorilor de până la 14 ani este gratuit, dacă sunt însoțiți de un adult care deține un bilet valabil. Accesul adolescenților cu vârsta de până la 16 ani este permis pe baza unui bilet valabil și dacă aceștia sunt însoțiți de un părinte care deține un bilet de acces valabil. Accesul adolescenților cu vârsta cuprinsă între 16 și 18 ani este permis pe baza unui bilet de acces valabil.Persoanele cu dizabilități și însoțitorii lor legali au acces gratuit dacă prezintă în prealabil documentele aferente.Pentru tributul \"Painkiller\" se va performa in formula :Cosmin Aioniță (9.7 RICHTER, SnakeyeS) - voceLucian \"Trigger\" Gruia (9.7 RICHTER) - chitaraAndrei Costan (Psychogod, ex-Blacksheep, ex-Blind Spirits) - chitaraSorin Tudor (DinUmbra) - bassAlex \"Gomez\" Dăscăloiu (L.O.S.T.) - tobe.PAINKILLER :1. \"Painkiller\"2. \"Hell Patrol\"3. \"All Guns Blazing\"4. \"Leather Rebel\"5. \"Metal Meltdown\"6. \"Night Crawler\"7. \"Between the Hammer & the Anvil\"8. \"A Touch of Evil\"9. \"Battle Hymn\"10. \"One Shot at Glory\"PAINKILLER is the twelfth studio album by British heavy metal band Judas Priest, released in September 1990. It is the last Judas Priest album to feature lead singer Rob Halford until his return for the 2005 album Angel of Retribution and the first to feature drummer Scott Travis.Painkiller is the first Judas Priest album to feature drummer Scott Travis, who relocationd long-time drummer Dave Holland in 1989. Travis was previously a member of Los Angeles band Racer X and with his heavy use of double pedals and blast beats, it gave Judas Priest a new sound and heavier edge.The album was recorded at Miraval Studios, Brignoles, France in early 1990 and mixed at Wisseloord Studios, Hilversum, the Netherlands later that year. It was produced by the band and Chris Tsangarides, marking the first time since 1978's Killing Machine that Judas Priest had not worked with Tom Allom and the first time since 1976's Sad Wings of Destiny that Judas Priest and Tsangarides worked together.Despite the album being finished in March 1990, the album's release was delayed due to the pending, much-publicized subliminal message trial that began on 16 July 1990. The band was the subject of a civil lawsuit alleging their recording was responsible for the suicide attempts of two young men in Reno, Nevada on 23 December 1985. The case was eventually dismissed on 24 August 1990. With the trial behind them, the band finally released the album on 3 September 1990 on LP, cassette and CD.The album was certified Gold by RIAA in January 1991. A remastered CD was released in May 2001, including a live recording of \"Leather Rebel\" and a previously unreleased song, \"Living Bad Dreams\". The album received a Grammy nomination for Best Metal Performance at the 33rd Annual Grammy Awards, losing to Metallica's cover of the Queen song \"Stone Cold Crazy\".Critical reaction to Painkiller has been overwhelmingly positive, especially from the metal community. Steve Huey of Allmusic, praised the album, saying that it was one of Judas Priest's best albums in years adding that \"Travis' thunderous (and crisp-sounding) percussive maelstrom lights an immediate fire under the bandmembers' asses; Glenn Tipton and K.K. Downing tear through a crushing, diabolical riff; and Rob Halford starts shrieking like a wicked witch, giving perhaps the most malevolent-sounding performance of his career. It's a startling statement of musical purpose that arrived seemingly out of nowhere, heralding a comeback that rivals George Foreman's.\" Mikesn of Sputnikmusic gave the album a 5 out of 5, stating that \"Painkiller is full of many memorable riffs and leads from Glenn and K.K. Among the finest moments of the album come from the intense riffing combined with Halford's wailing vocals. The songs found on Painkiller are very energetic from start to finish, and each member seems to feed off each other's performances.\" Most of the album's tracks were performed live on the Painkiller World Tour, with the title track becoming one of the band's concert staples. \"Hell Patrol\", \"All Guns Blazing\", \"A Touch of Evil\", \"Night Crawler\" and \"Between the Hammer and the Anvil\" have all returned to the setlist on later tours, while \"Metal Meltdown\" and \"Leather Rebel\" were retired after only a few performances in 1990. \"One Shot at Glory\" and the intro \"Battle Hymn\" are the only tracks not yet performed live from the album.Minorilor le este interzisă servirea şi consumul de băuturi alcoolice.\nAi grija de bunurile tale! Organizatorii/producătorii nu sunt responsabili pentru bunurile participanţilor ori pentru eventuale pagube produse.\nPe durata evenimentului se vor realiza înregistrări audio şi video, care vor fi folosite ulterior pe platformele de social media ale noastre și ale partenerilor, iar unele pot conține, aleatoriu, imaginea sau vocea persoanelor din public. Participarea la eveniment reprezintă acordul implicit pentru folosirea lor în aceste scopuri.\nPe durata evenimentului pot fi folosite lumini cu efect stroboscopic, care cresc riscul declansarii crizelor de epilepsie. Recomandam persoanelor afectate de aceasta conditie sa evite participarea.\nOrganizatorii îşi rezervă dreptul de a solicita acte care dovedesc varsta participantilor minori.\nOrganizatorii își rezervă dreptul de a modifica regulamentul în conformitate cu prevederile aflate în vigoare.\nContravaloarea biletelor de acces nu poate fi returnata.\nPentru buna desfasurare a evenimentului, organizatorii isi rezerva dreptul de a interzice accesul persoanelor care nu respecta regulile de acces.Afisul a fost realizat de catre Radu Otarasanu.\nUn eveniment \"Rusidava Management & Psychosounds Music SRL\", beneficiind de gazduirea clubului \"Fabrica\".\"",
    "location": {
      "name": "Club Fabrica",
      "address": "Strada 11 Iunie 50, București 040172, București"
    }
  },
  {
    "title": "Old Grave Fest X",
    "date": "2023-10-13",
    "shortDescription": "3 days of anniversary mayhem in 2023\r\n13-15 octombrie 2023, club Quantic, Bucuresti",
    "description": "Whiplash - Speed/Thrash, US\nOmen - Heavy/Power, US\nBrocas Helm - Epic Heavy Metal, US\nBlood - Death/Grind, Germany\nZemial - Black Metal, Greece\nBütcher - Black/Speed, Belgium\nWitching Hour - Black/Thrash/Heavy, Germany\nGorgon - Black Metal, France\nConcrete Winds - Death Metal, Finland\nSacrilegia - Black/Thrash, Ireland\nCoscradh - Death Metal, Ireland\nRaven Black Night - Doom Metal, Australia\nSněť - Death Metal, Czech Republic\nRagehammer - Black/Thrash, Poland\nThulsa Doom - Death Metal, Italy\nInsulter - Black/Thrash, Germany\nSwamp - Black/Thrash, Greece\nGargoyle - Black Doom Metal, Italy\nWhite Tower - Heavy Metal, Greece\nLarvae - Doom/Death, Italy/Romania",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "Concert Alexander Balanescu & Ada Milea  Quantic",
    "date": "2023-10-17",
    "shortDescription": "Violonist and composer Alexander Balanescu returns to Romania for a collaboration with the romanian artist Ada Milea, to perform the theatrical “song cycle” they created in 2006 (The Island) based on a surrealist take on Robinson Crusoe by the Romanian poet Gellu Naum.",
    "description": "The concert will also feature solo works by both (Ada and Alex) and other songs from the project “God’s Playground” they also created together. This year Alexander Balanescu and Ada Milea were awarded the GOPO award for best original music for the animation film The Island by Anca Damian.\n \nAccesul copiilor cu vârsta de până la 7 ani inclusiv este gratuită dacă sunt însoțiți de un părinte care deține un bilet valabil de acces. Recomandam utilizarea castilor de protectie fonica pentru copii.\nAccesul copiilor cu vârsta de până la 16 ani inclusiv este permisa in baza unui bilet valabil si dacă sunt însoțiți de un părinte care deține un bilet valabil de acces.\nAccesul minorilor cu varsta cuprinsa intre 16 si 18 ani este permisa in baza unui bilet valabil de acces.\nMinorilor le este interzisă servirea şi consumul de băuturi alcoolice.\nEste permis accesul cu animale de companie cu condiția respectării regulamentului privind animalele de companie în spațiul public (animalele vor fi ținute în lesă, câinii de talie mare sau rase agresive obligatoriu poartă botniță etc.).\nAi grija de bunurile tale! Organizatorii/producătorii nu sunt responsabili pentru bunurile participanţilor ori pentru eventuale pagube produse.\nPe durata evenimentului se vor realiza înregistrări audio şi video, care vor fi folosite ulterior pe platformele de social media ale noastre și ale partenerilor, iar unele pot conține, aleatoriu, imaginea sau vocea persoanelor din public. Participarea la eveniment reprezintă acordul implicit pentru folosirea lor în aceste scopuri.\nPe durata evenimentului pot fi folosite lumini cu efect stroboscopic, care cresc riscul declansarii crizelor de epilepsie. Recomandam persoanelor afectate de aceasta conditie sa evite participarea.\nEvenimentul poate suferi modificari in functie de condiţiile meteorologice.\nOrganizatorii îşi rezervă dreptul de a solicita acte care dovedesc varsta participantilor minori.\nOrganizatorii își rezervă dreptul de a modifica regulamentul în conformitate cu prevederile aflate în vigoare.\nContravaloarea biletelor de acces nu poate fi returnata.\nPentru buna desfasurare a evenimentului, organizatorii isi rezerva dreptul de a interzice accesul persoanelor care nu respecta regulile de acces.",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "Concert Equilateral Guitar Union  Quantic 18.10.2023",
    "date": "2023-10-18",
    "shortDescription": "EQUILATERAL este un spectacol al chitarei electrice. Cu muzică blues, rock, fusion şi modern metal.",
    "description": "Miercuri - 18 octombrie, la Quantic în Bucureşti, trei dintre cei mai buni chitariști ai României, Nicu Patoi, Florin Giuglea și Cezar Popescu, alături de alți instrumentiști valoroși precum Adrian Ciuplea, Mihai Ardelean, Răzvan \"Lapi\" Lupu, Berti Barbera, Şerban Mateescu, Andrei Zamfir şi Luca Dumitru vor oferi un spectacol extraordinar în care chitara, stilul și virtuozitatea vor fi celebrate printr-un spectacol exploziv care poartă sugestiv denumirea de \"Equilateral\".Aceste evenimente au un caracter unic și nu ar trebui să lipsească din agenda oricărui iubitor de concerte și de superlative muzicale.* Accesul copiilor cu vârsta de până la 7 ani inclusiv este gratuită dacă sunt însoțiți de un părinte care deține un bilet valabil de acces. Recomandam utilizarea castilor de protectie fonica pentru copii.Accesul copiilor cu vârsta de până la 16 ani inclusiv este permisa in baza unui bilet valabil si dacă sunt însoțiți de un părinte care deține un bilet valabil de acces.Accesul minorilor cu varsta cuprinsa intre 16 si 18 ani este permisa in baza unui bilet valabil de acces.Minorilor le este interzisă servirea şi consumul de băuturi alcoolice.Este permis accesul cu animale de companie cu condiția respectării regulamentului privind animalele de companie în spațiul public (animalele vor fi ținute în lesă, câinii de talie mare sau rase agresive obligatoriu poartă botniță etc.).Ai grija de bunurile tale! Organizatorii/producătorii nu sunt responsabili pentru bunurile participanţilor ori pentru eventuale pagube produse.Pe durata evenimentului se vor realiza înregistrări audio şi video, care vor fi folosite ulterior pe platformele de social media ale noastre și ale partenerilor, iar unele pot conține, aleatoriu, imaginea sau vocea persoanelor din public. Participarea la eveniment reprezintă acordul implicit pentru folosirea lor în aceste scopuri.Pe durata evenimentului pot fi folosite lumini cu efect stroboscopic, care cresc riscul declansarii crizelor de epilepsie. Recomandam persoanelor afectate de aceasta conditie sa evite participarea.Evenimentul poate suferi modificari in functie de condiţiile meteorologice.Organizatorii îşi rezervă dreptul de a solicita acte care dovedesc varsta participantilor minori.Organizatorii își rezervă dreptul de a modifica regulamentul în conformitate cu prevederile aflate în vigoare.Contravaloarea biletelor de acces nu poate fi returnata.Pentru buna desfasurare a evenimentului, organizatorii isi rezerva dreptul de a interzice accesul persoanelor care nu respecta regulile de acces.",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "SoundArt prezinta Naxatras live in Quantic",
    "date": "2023-10-20",
    "shortDescription": "NAXATRAS din Grecia va urca pe scena clubului Quantic pe data de 20 octombrie, pentru noua portie sanatoasa de stoner/hard rock/prog-psihedelic. Seara este completata de prezenta grecilor de la Desert Monks si a romanilor de la Green Prophet.",
    "description": "Concertul grecilor face parte din turneul PARALLEL REALMS TOUR 2023, concentrat pe 10 orase est-europene.\nPretul biletelor:\nPresale I: 60 de lei\nIn ziua concertului: 80 de lei\n \n \nDESPRE NAXATRAS\nNaxatras este o trupa de hard-rock psychedelic din Grecia.\nStilul trupei imbina psihedelicul cu notele groove, riffuri grele si solouri de chitara melodioase si ample, toate piesele formatiei avand un puternic impact sonor din anii ’70.\nTrupa s-a infiintat in anul 2012, iar in 2015, au inregistrat primul lor album. In etapele de inregistrare/mixare/masterizare ale albumului au fost folosite doar echipamente analogice si toate piesele au fost interpretate in intregime live intr-o singura zi.\n„Naxatras” a devenit una dintre cele mai de succes lansari ale genului si a primit o larga apreciere din partea criticilor si a publicului. In 2016, au lansat al doilea album , intitulat „II”, precum si un EP.\nIn 2017, au lansat single-ul „All the Stars Collide Into a Single Ray” si au inregistrat al treilea album, folosind tehnici complet analogice si live. Albumul „III” a fost lansat in 2018, urmat de un material live captat intr-un concert sold-out din Atena, care a avut loc la locatia emblematica “Gagarin 205”.\nPentru al patrulea material de studio, Naxatras l-a recrutat pe multi-instrumentistul Pantelis Kargas pentru clape si sintetizatoare. Artwork-ul este o creatie a apropiatului colaboratorului de lunga durata, Chris RW, care a semnat grafica tuturor albumele lor. „IV” a fost lansat pe 25 februarie 2022.\nTrupa si-a dezvoltat o reputatie pentru spectacole live pline de energie, combinand elemente de rock psihedelic/progresiv, stoner, funk, jazz, muzica electronica alaturi de estica trippy/psihedelica pentru a realiza o stimulare deplina a simturilor.\nAu facut numeroase turnee si au concertat in majoritatea tarilor europene, inclusiv festivaluri precum Desertfest, Ozora si Dunajam si un turneu in Australia.\n \nDESPRE DESERT MONKS\nDesert Monks s-a format la sfarșitul anului 2015 la Atena, Grecia, cu scopul de a imbina o serie de aspecte muzicale sub un sound familiar imbinat cu elemente noi care sa ii ofere unicitate. Muzica lor se incadreaza la Alternative Rock si subgenurile sale, cu prezenta discreta a elementelor care deriva din preferintele si influentele fiecarui membru.\n \nDESPRE GREEN PROPHET\nGreen Prophet este o trupa de stoner/alternative metal din Bucuresti, ce amesteca elemente cu influente din diverse sfere muzicale. Piesele Green Prophet te poarta intr-o calatorie psihedelica si hipnotica, uneori prin universuri intunecate, cu transmiterea necesitatii acceptarii propriilor emotii si cedarea controlului in fata acestora. Pana in momentul de fata, trupa a lansat trei piese pe platformele de profil: “Vasal”, “Deluviu” (inclusiv clip video) si “Memento Mori”. In plus se lucreaza intens la finalizarea unui album de studio.",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "Saturnus & In The Woods",
    "date": "2023-10-21",
    "shortDescription": "Saturnus si In The Woods canta la Bucuresti pe 21 octombrie in Quantic Club alaturi de The Foreshadowing. Primele 300 de bilete costa 99 de lei. La minim 3 bilete cumparate ai reducere 20%.",
    "description": "Saturnus este unul dintre cele mai importante nume ale scenei Doom Metal din Europa. Istoria formatiei incepe in 1991, sub numele de Asesino, nume pe care il folosesc pana in 1993, initial abordand un Death Metal. Treptata are loc trecerea catre Doom Metal cu vadite influente de Gothic Metal. Membrii fondatori, Thomas Jensen si Brian Hansen sunt in continuare motorul creativ al trupei.Pana in prezent Saturnus a lansat 5 materiale de studio, cel mai recent, 'The Storm Within', fiind oferit fanilor anul acesta, pe 16 Iunie.In The Woods... vin din Norvegia si si-au inceput activitatea in 1991, avand insa un hiatus din 2000 pana in 2014. In cele 6 materiale de studio au reusit sa imbine Black Metalul cu Progressive si chiar Gothic Metal pe alocuri, temele predilecte abordate fiind paganismul, natura, filosofia sau introspectia.The Foreshadowing vin din Italia si abordeaza un Ambiental Doom Metal. Formatia activeaza din 2005, timp in care au scos 4 albume. Influentati de formatii precum My Dying Bride, Katatonia sau Anathema, The Foreshadowing au reusit sa adauge un sound modern si o nota personala muzicii compuse.\n \nBiletele se pun in vanzare pe iabilet.ro la urmatoarele preturi:\n \n- Primele 200: 99 lei\n- Urmatoarele 119 lei\n- La acces: 150 lei\n \nLa pretul acestora se adauga comisionul de emitere bilete al agentiei de ticketing\n \nUn eveniment METALHEAD",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "Old Grave Fest - Aftershock Bewitched Darkest Era Hëllstrike",
    "date": "2023-10-22",
    "shortDescription": "Bewitched - Black/Thrash legends, Suedia\nDarkest Era - Heavy/Celtic metal, Irlanda de Nord\nHëllstrike - Black/Thrash, Romania",
    "description": "",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "ROADKILL FEST 2023 Quantic",
    "date": "2023-10-24",
    "shortDescription": "Stoner? Sludge? Doom? Psychedelic? Noi îi spunem feel good rock’n’roll! Iar pe 24-25 octombrie ne adunăm ca între prieteni la festul care te pune în fața noului val de frecvențe… fără redundanțe.\r\nDăm startul la cea de-a treia ediție ROADKILL FEST – 24-25 octombrie – Club Quantic - București.\r\nPowered by RoadkillSoda x Psychedelicious\r\nLine-up coming soon",
    "description": "* Accesul copiilor cu vârsta de până la 7 ani inclusiv este gratuită dacă sunt însoțiți de un părinte care deține un bilet valabil de acces. Recomandam utilizarea castilor de protectie fonica pentru copii.\nAccesul copiilor cu vârsta de până la 16 ani inclusiv este permisa in baza unui bilet valabil si dacă sunt însoțiți de un părinte care deține un bilet valabil de acces.\nAccesul minorilor cu varsta cuprinsa intre 16 si 18 ani este permisa in baza unui bilet valabil de acces.\nMinorilor le este interzisă servirea şi consumul de băuturi alcoolice.\nEste permis accesul cu animale de companie cu condiția respectării regulamentului privind animalele de companie în spațiul public (animalele vor fi ținute în lesă, câinii de talie mare sau rase agresive obligatoriu poartă botniță etc.).\nAi grija de bunurile tale! Organizatorii/producătorii nu sunt responsabili pentru bunurile participanţilor ori pentru eventuale pagube produse.\nPe durata evenimentului se vor realiza înregistrări audio şi video, care vor fi folosite ulterior pe platformele de social media ale noastre și ale partenerilor, iar unele pot conține, aleatoriu, imaginea sau vocea persoanelor din public. Participarea la eveniment reprezintă acordul implicit pentru folosirea lor în aceste scopuri.\nPe durata evenimentului pot fi folosite lumini cu efect stroboscopic, care cresc riscul declansarii crizelor de epilepsie. Recomandam persoanelor afectate de aceasta conditie sa evite participarea.\nEvenimentul poate suferi modificari in functie de condiţiile meteorologice.\nOrganizatorii îşi rezervă dreptul de a solicita acte care dovedesc varsta participantilor minori.\nOrganizatorii își rezervă dreptul de a modifica regulamentul în conformitate cu prevederile aflate în vigoare.\nContravaloarea biletelor de acces nu poate fi returnata.\nPentru buna desfasurare a evenimentului, organizatorii isi rezerva dreptul de a interzice accesul persoanelor care nu respecta regulile de acces.",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "Concert Mother of Millions &  Allen’s Hand  Quantic",
    "date": "2023-11-02",
    "shortDescription": "Din 2019, dupa ce claparul Makis Tsamkosoglou a decedat pe scena in timpul unui concert, Mother of Millions a ramas o trupa prog-metal formata din 4 membri, cu sediul în Atena, Grecia, avandu-l vocalist pe George Prokopiou de la Poem.",
    "description": "Trupa a lansat 4 albume, „Human\" (Bungalo 2014), „Sigma\" (ViciSolum Productions 2017), Artifacts (ViciSolum Productions 2019), Orbit (ViciSolum Productions 2022) obținând cele mai pozitive recenzii din partea publicului și a presei muzicale globale. Un nou EP intitulat „Orbit\" va veni în curând, în timp ce Mother of Millions lucrează la un nou album.Grupul a susținut spectacole sold-out la Atena, a făcut turnee în Europa și a împărțit scena cu artiști care definesc metalul modern, precum Pain of Salvation, Devin Townsend, Leprous.\nSoundul Mother of Millions este in acelasi timp masiv cat și cinematografic, cu peisaje sonore intense care implică ritmuri elaborate, estetică populară și melodii rock progressive.--------------------------------Rockerii alternativi/progresivi Allen's Hand sunt o trupă eretică formată în 2008 și până în prezent și-au lansat albumul de debut „Linear\" și următorul album dublu „French Fries Are The Devil / The Devil's In The Mayo\". În prezent, lansează o serie de single-uri, inclusiv „Thermochemistry\", „Pina Colada\", „Poutsatron\" etc., ce vor ajunge pe următorul album al trupei, numit „Chicken King\"…!",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "Rome - Gates of Europe tour - live in Bucuresti  @ Quantic",
    "date": "2023-11-03",
    "shortDescription": "\"Final Step Productions prezinta Rome live in Bucuresti – Quantic Club | 03.11.2023! Concertul face parte din turneul “Gates of Europe” al trupei luxemburgheze In curand vom anunta si trupa ce va deschide concertul!",
    "description": "Chanson Noir, Post-Industrial, Avant-Pop, NeuFolk... toate aceste etichete sunt necesare in incercarea de a descrie muzica formatiei ROME, insa aceasta nu poate fi cu adevarat incadrata intr-o singura categorie.\nNucleul proiectului este reprezentat de Jerome Reuter, solist si multi-instrumentist nascut in Luxemburg. Reuter abordeaza frecvent in versurile sale teme istorice, complexe, presarand peste ele fragmente din literatura mondiala. Desi referirile la evenimentele si politicile mondiale au fost intotdeauna destul de subtile in creatiile ROME, albumul \"Gates Of Europe\" are o tonalitate diferita, caci acesta a fost scris sub impresia directa a razboiului din Ucraina.\nCu doar cateva zile inainte de invazia rusa din februarie 2022, Reuter a sustinut spectacole solo in Kiev si Odessa, iar in iulie 2022 a efectuat un turneu in Ucraina atat pentru aparitii live cat si pentru a organiza campanii de strangere de fonduri. Astfel, Reuter a devenit primul artist strain care a sustinut un spectacol pe teritoriul ucrainean de la inceputul razboiului. In cel de-al doilea an al conflictului, in februarie 2023, formatia ROME s-a intors in formula completa pentru a sustine doua spectacole legendare in Kiev si Lviv! Albumul \"Gates Of Europe\" reprezinta o colectie remarcabila de melodii, atent elaborate, care ne indruma prin evenimentele intense ale primului an de razboi.\nPentru Reuter, un european dedicat, sustinerea Ucrainei reprezinta o datorie naturala, democratica, iar natura sprijinului sau este exemplara si fara echivoc. Pe langă calatoriile constante in Est pentru a oferi sprijin direct Ucrainei, in cadrul turneului \"Gates Of Europe\" - la fel ca si in turneele europene anterioare - se desfasoara campanii de strangere de fonduri in beneficiul refugiatilor ucraineni. In plus, in aceast turneu vor fi prezentate nu doar piese din noul album ci si numeroase piese clasice ale formatiei ROME, la care se vor adauga si cateva surprize. Ceea ce va putem spune cu certitudine este ca noul single \"Yellow and Blue\" va face parte din setlist!\nROME reuseste intotdeauna sa surprinda prin muzica sa si prin spectacolele live emotionante esenta inefabila a lumii. Fara floricele, ci concentrandu-se pe aspectele esentiale. Tocmai acest lucru confera formatiei ROME un farmec aparte.",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "Sarmalele Reci – anul 30",
    "date": "2023-11-04",
    "shortDescription": "De-a lungul timpului au fost Țara te vrea prost, Aurolac, Violeta, Gașca de la bloc, Ana are mere, Domnul Popa, Blonda din blocul meu, Rigid Aurel, Dragă Carmen, Vineri seara, Șpriț de vară șamd. Textierul Florin Dumitrescu a creat multiple personaje și situații, în versuri scrise cu artă și forță în limba română, iar trupa le-a simțit și le-a cântat.",
    "description": "Sarmalele Reci au ajuns în Anul Treizeci și au creat un spectacol, la care invită sarmaliștii din toate timpurile. Au adunat cântece și descântece pe care le știți și pe care nu le știți, prieteni din trecut și din viitor, împreună cu care vor cânta, pentru a vă mulțumi că le sunteți alături de 30 de ani. Dacă n-ați fi voi, nici Sarmalele Reci nu ar fi!\n \nCeasul aniversar va bate pe 4 noiembrie, la Quantic. Alături de Zoltan Andraș, Emil Viciu, Mircea Laszlo Horvath, Ciprian Almășan și Bogdan Bereucă, vor fi Mihai Iordache și, firește, Florin Dumitrescu, dar și alți muzieni, invitați în scenă de Maestrul de Ceremonii Bogdan Șerban.\n \nUn eveniment susținut de Radio Guerrilla.\nÎn parteneriat cu Trei Bețivi.\n \n_____________________\n\n\nAccesul copiilor cu vârsta de până la 15 ani, inclusiv, este gratuit, dacă sunt însoțiți de un părinte care deține bilet valabil de acces. Recomandăm utilizarea căștilor de protecție fonică pentru copii.\n\n\n \n\n\nAccesul minorilor cu vârsta cuprinsa între 16 și 18 ani este permis în baza unui bilet valabil de acces.\n\n\n \n\n\nMinorilor le este interzisă servirea şi consumul de băuturi alcoolice.\n\n\n \n\n\nAi grija de bunurile tale! Organizatorii/producătorii nu sunt responsabili pentru bunurile participanţilor sau pentru eventuale pagube.\n\n\n \n\n\nPe durata evenimentului se vor realiza înregistrări audio şi video, care vor fi folosite ulterior pe platformele de social media ale noastre și ale partenerilor, iar unele pot conține, aleatoriu, imaginea sau vocea persoanelor din public. Participarea la eveniment reprezintă acordul implicit pentru folosirea lor în aceste scopuri.\n\n\n \n\n\nPe durata evenimentului pot fi folosite lumini cu efect stroboscopic, care cresc riscul declanșării crizelor de epilepsie. Recomandăm persoanelor afectate de aceasta condiție să evite participarea.\n\n\n \n\n\nEvenimentul poate suferi modificari în functie de condiţiile meteorologice.\n\n\n \n\n\nOrganizatorii îşi rezervă dreptul de a solicita acte care dovedesc vârsta participanților minori.\n\n\n \n\n\nOrganizatorii își rezervă dreptul de a modifica regulamentul în conformitate cu prevederile aflate în vigoare.\n\n\n \n\n\nContravaloarea biletelor de acces nu poate fi returnată.\n\n\n \n\n\nPentru buna desfasurare a evenimentului, organizatorii își rezervă dreptul de a interzice accesul persoanelor care nu respectă regulile de acces.",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "HVNDS - Lansare de album Sintetic",
    "date": "2023-11-05",
    "shortDescription": "HVNDS + Guests canta pe 5 noiembrie la Quantic Club din Bucuresti. Trupa lanseaza albumul \"Sintetic\". O serie de invitati vor fi anuntati in curand. Primele 300 de bilete au pret earlybird. La minim 4 bilete cumparate ai reducere 10%.",
    "description": "Biletele se gasesc pe iabilet.ro la urmatoarele preturi:\n \n- primele 300 de bilete - 59 de lei\n- urmatoarele 200 de bilete - 69 de lei\n- presale - 79 lei\n- la intrare 100 lei\nLa pretul tuturor biletelor se adauga comsionul agentiei de ticketing.\nUn eveniment BestMusic Live Concerts",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "Stratovarius si Sonata Arctica",
    "date": "2023-11-07",
    "shortDescription": "Stratovarius si Sonata Arctica canta pe 7 noiembrie la Quantic Club din Bucuresti. Primele 200 de bilete costa doar 99 lei.",
    "description": "Biletele se pun in vanzare pe iabilet.ro la urmatoarele preturi:\n \n- Primele 200: 99 lei\n- Urmatoarele 200: 129 lei\n- In presale: 139 lei\n- La acces: 150 lei\n \nLa pretul acestora se adauga comisionul de emitere bilete al agentiei de ticketing\nCopiii sub 7 ani au intrarea libera insotiti de un adult care are bilet.\n \nSonata Arctica este una dintre cele mai iubite formatii nordice, in momentul de fata avand un catalog de 10 materiale discografice lansate. Bazele trupei au fost puse in 1995, formatia fiind cunoscuta atunci sub numele de Tricky Beans iar ulterior Tricky Means.In 1999 trupa a devenit Sonata Arctica iar in acelasi an au lansat albumul de debut 'Ecliptica'. In cei 20 de ani de activitate formatia a avut turnee alaturi de formatii precum Iron Maiden, Nightwish, Dio, Stratovarius, Ensiferum, DragonForce sau Alice Cooper.In toamna lui 2019, Sonata Arctic a lansat cel mai recent material de studio intitulat 'Talviyo' ce se traduce prin 'Noapte de Iarna'. Discul a intrat in topurile unor tari precum Finlanda, Germania, Franta si nu numai!Stratovarius, la fel ca Sonata Arctica, vin din Finlanda, bazele formatiei fiind puse inca din 1984, initial sub numele de Black Water, insa aceasta titulatura a fost folosita doar un an, in 1985, formatia adoptand numele Stratovarius, un termen ce in lingvistica poarte numele de cuvant telescopat, reprezentand un cuvant format din combinarea a altor doua cuvine, in cazul de fata Stratocaster si Stradivarius. In cei aproape 40 de ani de activitate au lansat 16 albume de studio, materiale care au cristalizat genul power metal aducand in acelasi timp si un adevarat aport in dezvoltarea symphonic sau neoclassical metalului.Stratovarius este si va ramane un nume etalon al power metalului, influentand de-a lungul timpului zeci de formatii care au devenit la randul lor nume importante ale scenei de power sau symphonic.\n \nUn eveniment METALHEAD",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "Sakis Tolis - Beyond The Void Tour - live in Bucuresti - Quantic",
    "date": "2023-11-09",
    "shortDescription": "Pe data de 9 noiembrie 2023, Sakis Tolis va sustine un concert in Bucuresti (Quantic Club), in cadrul turneului \"Beyond The Void\". \r\nPe langa Bucuresti, turneul va include si orasele Cluj Napoca (8 noiembrie 2023 - /Form Space), Iasi (10 noiembrie 2023 – Underground) si Constanta (11 noiembrie 2023 – Rock Halle).\r\nAlaturi de Sakis, vor urca pe scena formatiile Machiavellian God (Melodic Death Metal – Romania) si On Thorns I Lay (Death/Doom Metal - Grecia).",
    "description": "Biletele sunt disponibile prin intermediul platformei iabilet.ro si au urmatoarele preturi: - 100 lei - presale pana pe data de 8 noiembrie 2023 - 120 lei la acces si online pe 9 noiembrie 2023\nSakis Tolis este unul dintre cei mai cunoscuti muzicieni de Metal din Grecia, care si-a pus amprenta pe scena Extreme Metal timp de aproape 40 de ani!  Dupa cinci albume lansate cu Thou Art Lord si 13 cu Rotting Christ, Sakis si-a lansat primul album solo, “Among The Fires Of Hell” in luna martie a anului 2022.\nMachiavellian God este o trupa de Melodic Death Metal, originara din Bucuresti, Romania, infiintata in anul 2017. Trupa isi creaza piesele intr-o maniera unica, acestea fiind rezultatul combinarii unor elemente ce provin din Doom, Black, Atmospheric si altele, toate fiind stratificate ingenious peste o baza solida de Melodic Death Metal. Din punct de vedere liric, Machiavellian God abordeaza subiecte intrigante precum Gnosticismul, practicile esoterice, povestile mitice si credintele antice, toate acestea completand perfect muzica!\nOn Thorns I Lay (Death/Doom Metal – Grecia) a luat fiinta la inceputul anilor ’90 si a lansat pana in prezent 9 albume de de studio, cel de-al 10-lea fiind prevazut sa apara undeva in toamna acestui an!",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "Asemic 10 Years Anniversary",
    "date": "2023-11-11",
    "shortDescription": "Asemic aniverseaza 10 ani de la infiintare cu un concert cu un setlist special, cu o selectie de piese de pe toate materialele lansate si cu melodii noi, de pe viitorul material discografic ce urmeaza a fi lansat anul viitor. Ni se vor alatura prietenii de la Keops Vexa, Taiga Dream si Apa Simbetii, intr-un veritabil mini-festival de progressive metal.",
    "description": "* Accesul copiilor cu vârsta de până la 7 ani inclusiv este gratuită dacă sunt însoțiți de un părinte care deține un bilet valabil de acces. Recomandam utilizarea castilor de protectie fonica pentru copii.\nAccesul copiilor cu vârsta de până la 16 ani inclusiv este permisa in baza unui bilet valabil si dacă sunt însoțiți de un părinte care deține un bilet valabil de acces.\nAccesul minorilor cu varsta cuprinsa intre 16 si 18 ani este permisa in baza unui bilet valabil de acces.\nMinorilor le este interzisă servirea şi consumul de băuturi alcoolice.\nEste permis accesul cu animale de companie cu condiția respectării regulamentului privind animalele de companie în spațiul public (animalele vor fi ținute în lesă, câinii de talie mare sau rase agresive obligatoriu poartă botniță etc.).\nAi grija de bunurile tale! Organizatorii/producătorii nu sunt responsabili pentru bunurile participanţilor ori pentru eventuale pagube produse.\nPe durata evenimentului se vor realiza înregistrări audio şi video, care vor fi folosite ulterior pe platformele de social media ale noastre și ale partenerilor, iar unele pot conține, aleatoriu, imaginea sau vocea persoanelor din public. Participarea la eveniment reprezintă acordul implicit pentru folosirea lor în aceste scopuri.\nPe durata evenimentului pot fi folosite lumini cu efect stroboscopic, care cresc riscul declansarii crizelor de epilepsie. Recomandam persoanelor afectate de aceasta conditie sa evite participarea.\nEvenimentul poate suferi modificari in functie de condiţiile meteorologice.\nOrganizatorii îşi rezervă dreptul de a solicita acte care dovedesc varsta participantilor minori.\nOrganizatorii își rezervă dreptul de a modifica regulamentul în conformitate cu prevederile aflate în vigoare.\nContravaloarea biletelor de acces nu poate fi returnata.\nPentru buna desfasurare a evenimentului, organizatorii isi rezerva dreptul de a interzice accesul persoanelor care nu respecta regulile de acces.",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "VAMA",
    "date": "2023-11-12",
    "shortDescription": "VAMA canta pe 12 noiembrie la Quantic Club din Bucuresti.  Primele 300 de bilete au pret earlybird. La minim 4 bilete cumparate ai reducere 10%.",
    "description": "Biletele se gasesc pe iabilet.ro la urmatoarele preturi:\n \n- primele 200 de bilete - 89 de lei\n- urmatoarele 200 de bilete - 99 de lei\n- presale - 109 lei\n- la intrare 130 lei\nLa pretul tuturor biletelor se adauga comsionul agentiei de ticketing.\nUn eveniment BestMusic Live Concerts",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "La Familia",
    "date": "2023-11-19",
    "shortDescription": "Duminica 19 noiembrie 2023 sunteti invitati in clubul Quantic la concertul de lansare al noului album LA FAMILIA, intitulat “FOARTE”.",
    "description": "Lucrat in mai multe studiouri din Bucuresti pana in California, albumul reprezinta exemplar nivelul de maturitate artistica la care au ajuns Sisu si Puya la sase ani de la ultimul lor album si este adresat multor oameni si generatii cu pasiune pentru rap si hip-hop.\nTracklistul contine piese semnate de mai multi producatori iar versurile sunt pe masura sinceritatii baietasilor de cartier de odinioara, intr-o productie care a durat doi ani, cu invitati de maxim calibru la microfon, si il veti putea asculta si vedea live in premiera la concert!\nEARLY-BIRD PRE-SALE (primele 300 de bilete) 50 de lei.",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "Laibach in Quantic",
    "date": "2023-11-24",
    "shortDescription": "Laibach canta in Quantic pe 24 noiembrie 2023. La minim 3 bilete cumparate ai reducere 20%.",
    "description": "Biletele se pun in vanzare pe iabilet.ro la urmatoarele preturi:\n \n- Primele 200: 109 lei\n- Urmatoarele 200: 129 lei\n- In presale: 140\n- La acces: 150 lei\n \nLa pretul acestora se adauga comisionul de emitere bilete al agentiei de ticketing\n \nUn eveniment METALHEAD",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "Concert Infest  Saddayah  Eufobia  Maltworm",
    "date": "2023-11-25",
    "shortDescription": "INFEST [Serbia] - Death/Thrash Metal  \r\nPe 25 noiembrie trupa de deathrash metal din Serbia INFEST, revine pe scena Quantic. Albumul de debut \"Anger Will Remain\" a fost lansat în 2006, după câteva modificări în componența trupei au lansat albumul Onward to destroy în 2009, album la care au avut și 2 vocali invitați, Aad Kloosterwaard (formația Sinister) pentru \"Screaming From Within\" și Glad (formația May Result) pentru singura piesă în limba sârbă a formației. Cel mai recent album al trupei conține o piesă scrisă de Harry Maat, cel care scrie piese și pentru Vader. Pe 25 noiembrie, la Quantic vom face parte din legiunea sârba Deathrash INFEST.",
    "description": "SADDAYAH [Romania] - Death metal Formată la sfârșitul anului 2013 de Gabriel Marincu (chitară) și Theo Ionescu (tobe), Saddayah a debutat live în 2014, în Ploiești. Patru ani mai târziu are loc lansarea primului album, \"Apopheny of Life\", material semnat de LoudRage Music. \"Apopheny of Life\" a avut parte de un răspuns excelent și de o distribuție generoasă, albumul fiind apreciat cu recenzii foarte bune în revistele de profil din străinătate, CDurile fiind distribuite în peste 30 de țări.  Muzica Saddayah are bazele în death metalul tradițional, dar tehnicitatea trupei a dus în decursul anilor spre o direcție proaspătă, o combinație melodică de death metal cu influențe progresive și black metal. Rezultatul a fost pe măsură: nenumărate concerte în România și în străinătate. Numele trupei este inspirat de un cuvânt din limba javaneză, cuvânt care inseamnă \"psihoză\". Pe 25 noiembrie Saddayah revine in Quantic, cu un set inedit de piese, de pe urmatorul EP si, de ce nu, chiar si de pe urmatorul album! \nEUFOBIA [Bulgaria] - Death Metal Eufobia este o trupă death metal din Bulgaria. Denumirea trupei este de origine din greaca veche și înseamnă literalmente “frică de bine”. Membrii trupei sunt: Niki Bojakov (chitară & voce), Stefan Abajiev (bas & voce), Blagovest Petrov (tobe) și Ivan Gemijev (chitară).Eufobia face turnee în Europa în mod regulat. Trupa a cântat pe aceeași scenă cu multe trupe renumite, precum Arch Enemy, At the Gates, Dark Tranquillity, Sepultura, Cannibal Corpse, Rotting Christ, Vader, Immolation, Onslaught, Malevolent Creation, Pyogenesis, Christ Agony, Primordial, Gorgoroth, Sinister, Evergrey, Broken Hope, Jinjer, Eluveitie, E-force, Negura Bunget, Suicidal Angels şi aşa mai departe. În anul 2018 Eufobia a câștigat concursul W:O:A Metal Battle, care a oferit trupei posibilitatea de a concerta pe scena celui mai important festival de muzica metal din lume - Wacken Open Air.Ultimul album al trupei (care se numește “Madness”) a fost lansat în anul 2022 de cel mai mare distribuitor de muzica rock și metal din Bulgaria: Wizard LTD. Producerea albumului a fost realizată de Constantine Gentschev în MIG7 Studio. Designul coperții a fost creat de către Val Volegna. În afară de acest album, trupa mai are două albume, care au fost lansate de aceeași casă de discuri – “Eufobia” 2016 & “Cup of Mud” 2011 și un EP - “Insemination” 2010, lansat de Axa Valaha Productions.\nMALTWORM [Bulgaria] - Death Metal \nIn spatele acestei formatii se afla membrii cu greutate din undergroundul bulgar, din trupe precum Granulom, Ciroza, Bleak Revelation, Hellrider, Historian Inspell.Contrar asteptarilor, numele Maltworm nu descrie nimic altceva decat pasiunea trupei pentru bere si whiskey.Dupa numai trei luni de la formare, in 2018, trupa deja urca pe scena alaturi de trupe mari, precum Impaled Nazarene, Necronomicon, Heretic, Cryptic Brood si multi altii.In 2019 Maltworm lanseaza primul single “Yersinia Pestis”, in scurt timp urmand sa intre in studio pentru nregistrarea albumului de debut.Insa din cauza Covidului trupa nu il poate promova cum trebuie, planurile fiind amanate pana in noiembrie 2022, cand materialul e oficial lansat, cu o coperta inedita semnata de Julian D’Bones (Exciter, Virgin Steele).In 2022 trupa castiga competitia “Reynaers Rock Trampoline” de pe postul Z-Rock, piesa “The Kvlt Ov The Maltworm” fiind in top timp de 40 saptamani!In 2023 Maltworm castiga finala Wacken Metal Battle, ceea ce i-a dus acolo unde alte formatii doar viseaza: Wacken Open Air.In prezent, Maltworm lucreaza la primul single de pe al doilea album, piesa ce se asteapta sa fie gata in toamna acestui an.https://www.youtube.com/@MaltwormDeathMetal\n* Accesul copiilor cu vârsta de până la 7 ani inclusiv este gratuită dacă sunt însoțiți de un părinte care deține un bilet valabil de acces. Recomandam utilizarea castilor de protectie fonica pentru copii.Accesul copiilor cu vârsta de până la 16 ani inclusiv este permisa in baza unui bilet valabil si dacă sunt însoțiți de un părinte care deține un bilet valabil de acces.Accesul minorilor cu varsta cuprinsa intre 16 si 18 ani este permisa in baza unui bilet valabil de acces.Minorilor le este interzisă servirea şi consumul de băuturi alcoolice.Este permis accesul cu animale de companie cu condiția respectării regulamentului privind animalele de companie în spațiul public (animalele vor fi ținute în lesă, câinii de talie mare sau rase agresive obligatoriu poartă botniță etc.).Ai grija de bunurile tale! Organizatorii/producătorii nu sunt responsabili pentru bunurile participanţilor ori pentru eventuale pagube produse.Pe durata evenimentului se vor realiza înregistrări audio şi video, care vor fi folosite ulterior pe platformele de social media ale noastre și ale partenerilor, iar unele pot conține, aleatoriu, imaginea sau vocea persoanelor din public. Participarea la eveniment reprezintă acordul implicit pentru folosirea lor în aceste scopuri.Pe durata evenimentului pot fi folosite lumini cu efect stroboscopic, care cresc riscul declansarii crizelor de epilepsie. Recomandam persoanelor afectate de aceasta conditie sa evite participarea.Evenimentul poate suferi modificari in functie de condiţiile meteorologice.Organizatorii îşi rezervă dreptul de a solicita acte care dovedesc varsta participantilor minori.Organizatorii își rezervă dreptul de a modifica regulamentul în conformitate cu prevederile aflate în vigoare.Contravaloarea biletelor de acces nu poate fi returnata.Pentru buna desfasurare a evenimentului, organizatorii isi rezerva dreptul de a interzice accesul persoanelor care nu respecta regulile de acces.",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "Deathstars in Quantic",
    "date": "2023-11-29",
    "shortDescription": "Celebrul grup suedez de  industrial metal, DEATHSTARS, canta pe 29 noiembrie la Quantic Club din Bucuresti. Primele 200 de bilete costa doar 79 de lei. In deschidere vor canta PRIEST si Liv Sin.",
    "description": "Biletele se pun in vanzare pe iabilet.ro la urmatoarele preturi:\n \n- Primele 200: 79 lei\n- Urmatoarele 200:89 lei\n- La acces: 120 lei\n \nLa pretul acestora se adauga comisionul de emitere bilete al agentiei de ticketing.\nCopiii sub 7 ani au intrarea libera insotiti de un adult care are bilet.\n \nDeathstars vin din Suedia si abordeaza un industrial metal cu influente de gothic. Trupa a fost infiintata de Emil Nodtveidt, fratele lui Jon Nodveidt, fondatorul formatiei Dissection si de Ole Ohman, tobosarul original Dissection. De-a lungul timpului formatia s-a maturizat si si-a format un stil propriu, presa de specialitate comparandu-i cu artisti precum Rammstein sau Marilyn Manson. Mai mult, formatia a fost plecata in turneu alaturi de Rammstein. In plus, Deathstars a mai impartit scena cu trupe precum Dissection, Cradle of Filth sau Korn. Pana acum au lansat patru materiale de studio, cel de al cincilea urmand sa fie lansat anul acesta, in luna Mai.Priest este un proiect de synthwave din care fac parte doi fosti membri Ghost. Bazele acestuia au fost puse la putin timp dupa ce artistii au parasit formatia suedeza.Muzical, synthwave-ul abordat primeste pe alocuri influente de industrial dar si de gothic. Priest au sustinut deja turnee in Europa alaturi de nume precum Combichrist sau Die Krupps.Liv Sin vin din Suedia si abordeaza un heavy metal clasic, avand ca teme lirice predilecte religia, conflictele armate si alte probleme ale societatii.Cu o activitate de a pornit in 2016, exceptand o mica pauza in 2019, Live Sin au lansat pana acum 3 albume de studio, cel mai recent, KaliYuga, fiind oferit fanilor la inceputul acestui an.\n \nUn eveniment METALHEAD",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "Interplanetary Night - Crone, The Thirteenth Sun si Stroszek live in Quantic",
    "date": "2023-12-08",
    "shortDescription": "Dark rock, neofolk si atmospheric rock, intr-o seara de iarna dedicata instrospectiei!\r\n\r\nDecembrie, simbol al nordului, al condiţiilor aspre şi al autenticităţii, dar şi însemn al unui final de capitol şi al rememorării, te învaţă despre rezistenţă, introspecţie şi determinare!",
    "description": "Pe această cale, la inceputul lunii decembrie, SoundArt Festival îţi prezintă o incursiune muzicală cu totul specială, exclusivistă, în universul complex al sonoritatilor rock / metal şi te invită să petreci seara înstelată de 8 decembrie la INTERPLANETARY NIGHT. Evenimentul va avea loc în Quantic Club din Capitală, cu începere de la ora 19.00.Trei concerte aparte, din sfere muzicale şi geografice diferite, cu două titulaturi in premieră pe scenele din România: CRONE şi STROSZEK. Acestor două nume li se alătură şi cei de la THE THIRTEENTH SUN.Biletele au fost puse în vânzare via iabilet.ro si reţeaua iabilet la următoarele categorii de preţuri:Early Bird I (oferta disponibila pana pe 1 Mai 2023) – 90 de lei;Early bird II - 120 lei;La intrare, în ziua evenimentului - 150 de lei.Link bilete: https://www.iabilet.ro/bilete-interplanetary-night-crone-the-thirteen-sun-si-stroszek-live-in-quantic-85098/Un mic cadoul pentru participantii de la SoundArt Festival 2023 - cu ajutorul codului unic de pe abonamentele SoundArt Festival 2023 puteti obtine o reducere de 10 lei pentru biletele de la Interplanetary Night - Crone, The Thirteenth Sun si Stroszek live in Quantic.\"Codul de voucher se gaseste pe biletul tau de la SoundArt, este cel format din litere si cifre de sub QR.Codul se introduce in campul special de pe eveniment \"Dacă ai un cod de voucher, click aici\". Restul pasilor este ca si cum ati face o comanda normala de bilete iar totalul de plata se ajusteaza la final cu valoarea voucherului.\"DESPRE CRONECrone este o trupă dark rock din nordul Germaniei, condusă și slefuita de mintea lui Phil Jonas (sG) de la Secrets of the Moon și Markus Renzenbrink (Embedded). „Godspeed” este primul lor album, care apare dupa EP-ul de debut din 2014, „Gehenna”, un material salutat drept „muzică mohorâtă, grea, melodică pentru zilele înnorate”. In esenta, sonoritatile Crone creează armonii hipnotice și melodii bântuitoare.După 3 ani de muncă intensă, câteva eșecuri și multe momente grozave, apare si cel de-al doilea album. “Suntem mai mult decât recunoscători pentru toate comenzile anticipate și răspunsurile excelente pe care le-am primit pana acum. Pentru noi, „Gotta Light?“ marchează un nou capitol pentru CRONE. O forță de cinci indivizi, fiecare aducând stilul său unic muzical fără a ignora rădăcinile trupei.Un mare strigăt și mulțumiri eterne lui Matthias Lohmöller (Docmaklang Studios) care a modelat literalmente acest album cu dăruire, o grămadă de cafea și cunoștințele lui uluitoare de producție și muzică în general. Și, desigur, un mare mulțumim lui Kirsten Schuhmann pentru vocea remarcabilă pe multe dintre piesele noastre noi”.Asculta „Gotta Light?”: http://lnk.spkr.media/crone-gotta-light\nDESPRE STROSZEKFormat în 2007, Stroszek este proiectul acustic al lui Claudio Alcara (Italia), care compune si interpreteaza muzica in note adanc acustice /neofolk.Claudio Alcara (chitaristul și fondatorul FROSTMOON ECLIPSE, una dintre primele trupe de black metal din Italia și una dintre cele mai longevive din peninsula) a reușit, împreună cu Stroszek, să se distanțeze elegant de scoala black metal-ului vechi pentru care este mai cu seama recunoscut și să-și folosească considerabilele sale abilități de chitarist și compozitor pentru a oferi publicului sonoritati bogate, melodioase, obsedant de melancolice și, uneori, cu o vibratie zdrobitor de trista asupra gândurilor și experiențelor sale personale.Pelicula lui Werner Herzog (urmarita ultima dată de Ian Curtis înainte de a se sinucide) dă numele trupei, când, în 2007, Claudio Alcara a decis să adune și să dea o formă finală unor piese care nu și-au găsit locul si sensul pe albumul Frostmoon Eclipse „Dead and Forever Gone”. Alcara a fost puternic influentat si de calea unor muzicieni ca Townes Van Zandt și Mickey Newbury.„Nu aș fi putut transforma peste noapte o trupă care canta black metal de 10 ani într-una country-folk, neofolk. Prin urmare, am avut nevoie de Stroszek”, a declarat Claudio Alcara, intr-unul din interviurile sale.\nALBUMSSongs of Remorse, 2007Life Failures Made Music, 2009Sound Graveyard Bound, 2012SINGLES & EpsThe Wild Hunt, 2009A Break in The Day, 2011COMPLILATIONSA Break in The Day, 2012Wild Years of Remorse and Failure, 2013\nDESPRE THIRTEENTH SUNPovestea trupei începe în anul 2011, când Radu (voce și chitară principală) a început să scrie primele piese împreună cu Marius Muntean (clape). Amândoi proveneau, în acel moment, din diferite zone ale stilurilor muzicale, dar ambii aveau și multe rădăcini comune. Întreaga idee a fost de a crea muzică combinând elemente din diferitele genuri muzicale care îi defineau pe fiecare în parte, pentru a obține acel echilibru sonor., într-un fel, unic.Aceasta a devenit mai târziu esența întregului proiect, făcând muzică prin experiențe comune, setată să te scape de îngrădirile rutinei de zi cu zi și să paţi privi în afara limitelor. “Deoarece cerul nopții ne determină deseori să ne întrebăm de posibilitățile nelimitate care ne înconjoară, s-a întâmpla,t ca un lucru firesc, să stabilim un punct de plecare al poveștii care se va dezvolta din această mare de posibilități. De aici provine numele trupei, un punct fix pe cerul nopții, legat de un număr special cu o caracteristică interesantă, printre multe altele. Toate acestea se referă la locul nostru actual pe pânză și toate filtrele depind de ochiul privitorului. Trupa lucrează în prezent la a treia lansare, avându-l alaturi pe bateristul Andrei Jumuga (dordeduh, Transceatla, Ordinul Negru, Sunset In The 12th House, Blutrina, Nocturn doar pentru a numi câteva dintre numeroasele trupe și proiecte în care Andrei zdrobește activ tobele) care s-a alăturat trupei anul trecut”.",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "Dordeduh  Eternal Fire (lansare de album) - Quantic",
    "date": "2023-12-09",
    "shortDescription": "Final Step Productions prezinta dordeduh si Eternal Fire live in Quantic Club, Bucuresti | 09.12.2023! \r\n\r\nIn cadrul acestui eveniment, formatia bucuresteana Eternal Fire isi va lansa primul album de studio intitulat “Architect Of Decay”, iar invitati speciali si headlineri vor fi timisorenii de la dordeduh!!!",
    "description": "Biletele sunt disponibile prin intermediul platformei iabilet.ro si au urmatoarele preturi:\n\n70 RON - presale pana pe 08.12.2023\n90 RON - la acces si online pe 09.12.2023\n\nEternal Fire (Melodic Black Metal) a luat fiinta in anul 2013, in Bucuresti, iar un prim material discografic, EP-ul “Beyond Frozen Streams” a vazut lumina zilei in anul 2015.De la infiintare si pana acum, trupa a sustinut peste 30 de concerte, impartind scena cu nume ca Dark Funeral, Negură Bunget, Carach Angren, Machiavellian God, Bucovina sau Christ Agony.Dupa o pauza concertistica de patru ani, dedicata compunerii si inregistrarii noului material discografic, Eternal Fire a revenit pe scena in mai 2023, in cadrul festivalului Metalhead Meeting! Albumul “Architect Of Decay” reprezinta un salt major fata de EP-ul “Beyond Frozen Streams” atat prin conceptele abordate, cat si prin dezvoltarea si promovarea unei noi si originale identitati muzicale. Albumul contine 9 piese conceptuale, care spun o poveste despre viata, moarte si reinviere, vazute ca etape ale drumului spre cunoastere si iluminare, alaturand riff-uri complexe si rapide cu elemente melodice si atmosferice, punctate de pasaje vocale agresive.",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "E-an-na • Quantic • Special Electric & Acoustic Concert",
    "date": "2023-12-20",
    "shortDescription": "Pe 20 decembrie, E-an-na revine în Quantic cu un concert dublu: un set acustic și unul electric.",
    "description": "Exprimându-se natural prin cântece de folk, modern metal și interpretări unice ale unor piese tradiționale românești mai puțin cunoscute, E-an-na au reușit să adune o bază numeroasă de fani din toate colțurile Europei. Au cântat la Wacken Open Air în 2017, au fost favoriții publicului la Eurovision România în 2022 și au ajuns în trending-ul românesc de pe Spotify și Youtube cu piese precum Ies, Malere sau Floare de Fier, totalizând milioane de ascultări.\n* Accesul copiilor cu vârsta de până la 7 ani inclusiv este gratuită dacă sunt însoțiți de un părinte care deține un bilet valabil de acces. Recomandam utilizarea castilor de protectie fonica pentru copii.Accesul copiilor cu vârsta de până la 16 ani inclusiv este permisa in baza unui bilet valabil si dacă sunt însoțiți de un părinte care deține un bilet valabil de acces.Accesul minorilor cu varsta cuprinsa intre 16 si 18 ani este permisa in baza unui bilet valabil de acces.Minorilor le este interzisă servirea şi consumul de băuturi alcoolice.Este permis accesul cu animale de companie cu condiția respectării regulamentului privind animalele de companie în spațiul public (animalele vor fi ținute în lesă, câinii de talie mare sau rase agresive obligatoriu poartă botniță etc.).Ai grija de bunurile tale! Organizatorii/producătorii nu sunt responsabili pentru bunurile participanţilor ori pentru eventuale pagube produse.Pe durata evenimentului se vor realiza înregistrări audio şi video, care vor fi folosite ulterior pe platformele de social media ale noastre și ale partenerilor, iar unele pot conține, aleatoriu, imaginea sau vocea persoanelor din public. Participarea la eveniment reprezintă acordul implicit pentru folosirea lor în aceste scopuri.Pe durata evenimentului pot fi folosite lumini cu efect stroboscopic, care cresc riscul declansarii crizelor de epilepsie. Recomandam persoanelor afectate de aceasta conditie sa evite participarea.Evenimentul poate suferi modificari in functie de condiţiile meteorologice.Organizatorii îşi rezervă dreptul de a solicita acte care dovedesc varsta participantilor minori.Organizatorii își rezervă dreptul de a modifica regulamentul în conformitate cu prevederile aflate în vigoare.Contravaloarea biletelor de acces nu poate fi returnata.Pentru buna desfasurare a evenimentului, organizatorii isi rezerva dreptul de a interzice accesul persoanelor care nu respecta regulile de acces.",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "Cradle of Filth",
    "date": "2024-02-28",
    "shortDescription": "Cradle Of Filth canta in Quantic pe 28 februarie 2024.  Invitati speciali sunt Wednesday 13 cu un set Murderdolls si Sick N' Beautiful. Primele 200 de bilete au pret earlybird. Biletele se pun in vanzare pe 15 septembrie la ora 11:00.",
    "description": "Considerata de Metal Hammer drept cea mai de succes trupa britanica de la Iron Maiden pana in zilele noastre, Cradle Of Filth se reintorc in Romania cu al lor black metal combinat cu gothic si symphonic metal, cu teme muzicale puternic influentate de poezia si mitologia gotica si de filmele horror.\nFara niciun dubiu, una dintre trupele influente din Maria Britanie, Cradle of Filth au lansat 13 albume de studio din 1991 pana in prezent, albume in care regasim de la influente de black si death la symphonic si chiar thrash metal, Dani Filth, carismaticul solist si membru fondator al formatiei, mutand granitile muzicii Cradle cu fiecare album.Wednesday 13 este numele de scena al lui Joseph Michael Poole, artis ce a abordeaza o multitudine de genuri muzicale, de la horror punk la glam sau chiar country.\nMembru fondator alaturi de Joey Jordison a trupei Murderdolls, Wednesday 13 a reusit alaturi de Joey sa gaseasca puncte tangentiale intre genuri muzicale ce la prima vedere pareau sa nu aibe nimic in comun. Deci Murderdolls au lansat doar doua albume de studio, acestea au fost bine primite de public, ajungand si in topurile atat din Statele Unite cat si din Europa. In cadrul concertului Wednesday 13 ne va incanta cu un set Murderdolls.Sick n' Beautiful vin din Roma, Italia, si au aproape un deceniu de activitate. Abordeaza un hard rock cu influente de industrial si punk, axandu-se pe tematica sci-fi si horror in principal. Printre artistii care i-au influentat se numara Alice Cooper, Rammstein, Marilyn Manson si Nine Inch Nails. Au sustinut deja turnee in Europa si au urcat pe scenele marilor festivaluri cea mai importanta prezenta fiind cea de la Wacken.\n \n\nBiletele se pun in vanzare pe iabilet.ro la urmatoarele preturi:\n \n- Primele 200: 109 lei\n- Urmatoarele 200: 129 lei\n- In presale: 140\n- La acces: 160 lei\n \nLa pretul acestora se adauga comisionul de emitere bilete al agentiei de ticketing\n \nUn eveniment METALHEAD",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "ANCIENT –  ‘The Cainian Chronicle’ Special Show + MTBA  Quantic",
    "date": "2024-03-15",
    "shortDescription": "ANCIENT –  ‘The Cainian Chronicle’ SPECIAL SHOW with KAIAPHAS on vocals!",
    "description": "* Accesul copiilor cu vârsta de până la 7 ani inclusiv este gratuită dacă sunt însoțiți de un părinte care deține un bilet valabil de acces. Recomandam utilizarea castilor de protectie fonica pentru copii.\nAccesul copiilor cu vârsta de până la 16 ani inclusiv este permisa in baza unui bilet valabil si dacă sunt însoțiți de un părinte care deține un bilet valabil de acces.\nAccesul minorilor cu varsta cuprinsa intre 16 si 18 ani este permisa in baza unui bilet valabil de acces.\nMinorilor le este interzisă servirea şi consumul de băuturi alcoolice.\nEste permis accesul cu animale de companie cu condiția respectării regulamentului privind animalele de companie în spațiul public (animalele vor fi ținute în lesă, câinii de talie mare sau rase agresive obligatoriu poartă botniță etc.).\nAi grija de bunurile tale! Organizatorii/producătorii nu sunt responsabili pentru bunurile participanţilor ori pentru eventuale pagube produse.\nPe durata evenimentului se vor realiza înregistrări audio şi video, care vor fi folosite ulterior pe platformele de social media ale noastre și ale partenerilor, iar unele pot conține, aleatoriu, imaginea sau vocea persoanelor din public. Participarea la eveniment reprezintă acordul implicit pentru folosirea lor în aceste scopuri.\nPe durata evenimentului pot fi folosite lumini cu efect stroboscopic, care cresc riscul declansarii crizelor de epilepsie. Recomandam persoanelor afectate de aceasta conditie sa evite participarea.\nEvenimentul poate suferi modificari in functie de condiţiile meteorologice.\nOrganizatorii îşi rezervă dreptul de a solicita acte care dovedesc varsta participantilor minori.\nOrganizatorii își rezervă dreptul de a modifica regulamentul în conformitate cu prevederile aflate în vigoare.\nContravaloarea biletelor de acces nu poate fi returnata.\nPentru buna desfasurare a evenimentului, organizatorii isi rezerva dreptul de a interzice accesul persoanelor care nu respecta regulile de acces.",
    "location": {
      "name": "Quantic",
      "address": "Intrarea Grozavesti  82,  060752, București"
    }
  },
  {
    "title": "Pinholes • Lansare single „Al Treilea Divorț” • Expirat • 19.10",
    "date": "2023-10-19",
    "shortDescription": "Pe 19 octombrie, Pinholes lansează „Al treilea divorț”, al doilea single de pe următorul album, o piesă de jale și suferință, despre contrastele iubirii și trauma generațională. Pentru a sărbători lansarea, grupul pune la cale o nuntă moldovenească în Sala Compresoarelor din Expirat.\r\n\r\nPune pe tine hainele de duminică ale părinților tăi, o floare în piept și hai să plângem împreună limitele iubirii.",
    "description": "Pinholes grup de rock alternativ format în Iași în 2011, obsedați de rădăcinile lor moldovenești și estetica est europeană. Străbat țara în lung și lat de peste 10 ani, convingând oamenii că se poate dansa și pe muzică tristă. Atrași de metafore și asumați dramatici, Pinholes caută să găsească mijlocul între alternative rock, post rock, post punk și Alexandru Andrieș, Marin Sorescu și Negură Bunget. Undeva, toate cercurile astea se întâlnesc.",
    "location": {
      "name": "Expirat Halele Carol",
      "address": "Strada Doctor Constantin Istrati 1, București 040542, București"
    }
  },
  {
    "title": "Redrum • 4x4 • Expirat • 24.10",
    "date": "2023-10-24",
    "shortDescription": "REDRUM revine la Expirat Halele Carol, miercuri, 24 octombrie, iar ei zic că „timpul trece, dar pasiunea pentru muzicile care ne-au inspirat rămâne aceeași. De data asta ne focusăm atenția pe The Big Four of Seattle: Alice In Chains, Soundgarden, Pearl Jam & Nirvana. Care-i treaba cu Turneul 4x4? V-ați prins, vor fi 16 piese, câte 4 din fiecare! We wanna bring the grunge vibe to your home town, and party like it’s 1993!”\r\n\r\nPS: “Get your homework done & you might end up on stage with us!”\r\n\r\nOpening Act: Up to Eleven",
    "description": "REDRUM nu e o trupă tribut în adevăratul sens al cuvântului ci, mai degrabă, o adunătură de prieteni care se întâmplă să fie și muzicieni, care simt la fel și care, de prin 2007, se adună odată la ceva timp ca să aducă un tribut Grunge-ului, ca muzică, ca atitudine, ca stare. Când zicem Grunge, mintea ne zboară imediat în Seattle-ul anilor ’90, chitări electrice distorsionate răsunând în subsoluri, ploaie, plete și cămăși de flanel.\nPure grunge! Pure noise! Pure shit!\n---\nUp To Eleven se reunește, după 8 ani de pauză, pentru un setlist tribut Nirvana, celebrând astfel împlinirea a 30 de ani de la lansarea albumului \"In Utero\". Formula actuală înseamnă: Bogdan Molesag - tobe, Liviu Popescu - bass, Mircea Petrescu - chitară și voce și Octavian Trica - chitară.",
    "location": {
      "name": "Expirat Halele Carol",
      "address": "Strada Doctor Constantin Istrati 1, București 040542, București"
    }
  },
  {
    "title": "SEROTONE • Lansare album „MORPHO +” • Expirat • 25.10",
    "date": "2023-10-25",
    "shortDescription": "SEROTONE este unul dintre cele mai vibrante nume din industria trap din România. Artist 100% independent care aduce un sound nou printr-o fuziune a muzicii urbane cu rock alternativ.",
    "description": "Pregătește lansarea albumului MORPHO +, album care își încheie metamorfoza și își deschide aripile, miercuri 25 octombrie în Expirat cu invitați speciali precum Alduts Sherdley, PRNY, Motanu, Reflux and friends.",
    "location": {
      "name": "Expirat Halele Carol",
      "address": "Strada Doctor Constantin Istrati 1, București 040542, București"
    }
  },
  {
    "title": "Ștefan Costea • The Summertime Madness • Expirat • 26.10",
    "date": "2023-10-26",
    "shortDescription": "Ștefan Costea vine joi, 26 octombrie, la Expirat să ne cânte cel mai nou album al său ,,Summertime Madness’’. Un albumul de debut care  rezumă vara unui adolescent, prins în drumul dintre Sibiu și București, care se bucură de un succes culminant și este un „Superstar in the making”, dar se lovește de toate provocările vieții trăind prima sa poveste de dragoste.\n\nToate aceste experiențe au fost o combinație ideală de sadness & madness, iar atunci când s-au contopit, a luat naștere albumul.",
    "description": "Ștefan Costea este un tânăr artist din Sibiu care a luat cu asalt scena românească de urban, în ultimii doi ani reușind să își depășească, de la o piesă la alta, fiecare record personal. Acesta a debutat în anul 2017, la vârsta de 12 ani, de atunci fiind într-un continuu proces de explorare a acestei zone. Încă din grădiniță visa să își înființeze o trupă rock alături de prietenul său George Pitariu, iar ani mai târziu cei doi și-au îndeplinit visul, doar că prezentul îi găsește punând împreună bazele noii mișcării de R&B din România.\nCu toate că tânărul a avut o creștere organică, primul său milestone a fost când proiectul \"Miss Dior\" a intrat în Top 10 pe Apple Music, iar piese precum \"Seara de seara\", \"Lipsa ta\" si \"Birkin Baby\" au strans peste 10mil. de ascultari. Acest moment a fost urmat de alte materiale precum \"Nu mă uita\" care au ajuns pe prima poziție în Top-ul anterior menționat, precum si de o serie de concerte la nivel național culminand cu prezenta sa la Festivalul Summer Well.\nImaginea sa se află într-o metamorfoză constantă, artistul experimentând diferite nișe muzicale, atât prin proiectele solo, cât și prin colaborările cu nume precum Oscar, Calinacho, Alex Bittman, Simiz, Yakki sau Alina Eremia.",
    "location": {
      "name": "Expirat Halele Carol",
      "address": "Strada Doctor Constantin Istrati 1, București 040542, București"
    }
  },
  {
    "title": "Adi Istrate • Expirat • 01.11",
    "date": "2023-11-01",
    "shortDescription": "Pentru Adi Istrate a venit momentul să aibă primul său concert. Un concert de lansare care va avea loc miercuri, 1 noiembrie, la Expirat. Se vor auzi piese precum „Totul meu” (locul #2 în topul celor mai ascultate piese de la radio), „Regreti” și restul pieselor lansate de-a lungul timpul, alături de invitați surpriză!",
    "description": "La doar 22 de ani, ADI este un talentat artist și un songwriter de excepție, fost student al Irish Institute of Modern Music din Londra, secția de compoziție și voce.\nPasiunea pentru muzică a descoperit-o la vârste fragede, învățând să cânte la tobe, pentru ca mai apoi să se ducă și spre chitară, chitară bas, pian și marimba.\nFost membru în trupa Maxim, care a făcut ravagii în rândul adolescenților, ADI și-a început cariera solo recent, odată cu participarea în cadrul primului sezon al talent show-ului One True Singer. Cu un background artistic ce cuprinde peste 450 de concerte în toată țara, printre care și concerte pe scene mari alături de James Arthur și Willy William, ADI e pregătit să demonstreze că are toate calitățile necesare unui artist de succes.\nPrimul său album, “11”, lansat alături de Erika Isac, s-a bucurat de o apreciere mare în rândul tinerilor, bucurându-se de sute de folosiri ale sound-urilor pe platforma TikTok.\nUltima lansare a artistului, piesa „Totul meu”, pentru care a conturat și o variantă specială cu Holy Molly, este pe locul #2 în topul celor mai ascultate piese de la radio și are mare succes pe platforma TikTok, unde utilizatorii au creat peste 350K de videoclipuri.",
    "location": {
      "name": "Expirat Halele Carol",
      "address": "Strada Doctor Constantin Istrati 1, București 040542, București"
    }
  },
  {
    "title": "Cred Că Sunt Extraterestru • Expirat • 02.11",
    "date": "2023-11-02",
    "shortDescription": "După mai bine de un an, Cred Că Sunt Extraterestru revin pe scena de la Expirat, Halele Carol, joi 2 noiembrie. Dăm împreună „Start Rec”, ne tratăm cu un „medicament” și vedem lumea cum vrem noi să fie. Vino să te încarci cu noul sound CCSE. Băieții aduc arpegiatoare și sintetizatoare de pe altă planetă.",
    "description": "Cred Că Sunt Extraterestru este un proiect muzical și, în același timp, un manifest cultural. Trupa a luat ființă în 2016 în Studioul Culese din Cartier și, până acum, a lansat 2 albume de studio si un EP.",
    "location": {
      "name": "Expirat Halele Carol",
      "address": "Strada Doctor Constantin Istrati 1, București 040542, București"
    }
  },
  {
    "title": "ALAN • Lansare album „31 Februarie” • Expirat • 05.11",
    "date": "2023-11-05",
    "shortDescription": "ALAN lansează albumul „31 Februarie” în București pe scena Expirat, Halele Carol, duminică, 5 noiembrie. Un eveniment hip hop 100% la care vor participa, ca invitați: Ombladon, Cheloo, Freakadadisk, Bitza, Dan Gerosu și DJ Wicked.\r\n\r\nOpening Act: Dan Gerosu\r\nWarm up: DJ Wicked",
    "description": "",
    "location": {
      "name": "Expirat Halele Carol",
      "address": "Strada Doctor Constantin Istrati 1, București 040542, București"
    }
  },
  {
    "title": "BandBook • Official Launch & Showcase",
    "date": "2023-11-07",
    "shortDescription": "BandBook • Official Launch & Showcase \n\r\nExpirat, 7 & 8 noiembrie 2023 \r\nOra: 19:00 \n\r\n• • • • • • • • • •\n\r\nToamna asta nu se numără bobocii, ci se numără trupele din portofoliul BandBook! Dar cine este BandBook? Vino în 7 și 8 noiembrie în Expirat Halele Carol, la lansarea oficială a platformei și vei afla! Te așteaptă două zile de concerte, petreceri, networking & more.",
    "description": "Primul val de artiști care vor urca pe scena de la Expirat sunt: Ana Coman, Cristina Lupu, EYEDROPS, Heartbreak Cinema și Taking Back August. More to be announced!\n• • • • • • • • • •\nBandBook este platforma de servicii integrate care le oferă artiștilor o punte între ei și entitățile care se învârt în jurul acestora, de la fani, la organizatorii de evenimente, până la actorii media relevanți din piață. Misiunea agenției este de a le oferi artiștilor, fie ei cu un nume deja sonor sau aflați la început de drum, acces la o gamă personalizată de servicii, care să îi ajute să îşi atingă şi să îşi fructifice potențialul.\n• • • • • • • • • •",
    "location": {
      "name": "Expirat Halele Carol",
      "address": "Strada Doctor Constantin Istrati 1, București 040542, București"
    }
  },
  {
    "title": "Bpressure pres. Lenzman (NL) • Expirat",
    "date": "2023-11-09",
    "shortDescription": "Lenzman is a music producer, unorthodox A&R and soulful Drum & Bass ambassador, championing a sound which rises above trends and pushes the genre to new depths. The Amsterdam-based artist also owns and masterminds his boutique label The North Quarter which has been causing a stir with its multi-genre releases in unconventional formats.\n\nSupport: Beni, Brusten. Hosted by Yardie Flo.",
    "description": "Together, crews & drum&bass movement.\nPowerful Soundsystem? Crazy visuals? Checked.",
    "location": {
      "name": "Expirat Halele Carol",
      "address": "Strada Doctor Constantin Istrati 1, București 040542, București"
    }
  },
  {
    "title": "Șuie Paparude Full Band • Expirat • 15.11",
    "date": "2023-11-15",
    "shortDescription": "",
    "description": "",
    "location": {
      "name": "Expirat Halele Carol",
      "address": "Strada Doctor Constantin Istrati 1, București 040542, București"
    }
  },
  {
    "title": "Machina Electronica pres. Ed Rush & Optical (UK)",
    "date": "2023-11-16",
    "shortDescription": "\"After tonight, nothing will be the same - DANCE OR DIE!\"\r\nYou punks! We've been telling you that business is business and all you have to do is dance. That's why we've been listening to your souls and feeling your desire.\r\n\r\nWe are extremely proud to announce that for the first time in Romania in the form of this legendary duo, ED RUSH & OPTICAL are coming to our neighborhood to show us how it's done. So, MACHINA ELECTRONICA becomes the host of this chaos and pumps up its engines for one of the most powerful raves Bucharest has ever experienced.",
    "description": "On the other side of the barricade ED RUSH & OPTICAL will do a B2B show as it should be. More info on their long career here:An artist synonymous with drum and bass, Ed Rush has become a byword for cutting edge, forward thinking beats. One of the pioneers of techstep, alongside Optical he created an album universally recognized as changing the landscape of drum and bass forever with the legendary ‘Wormhole’ on Virus Recordings. Still regarded as one of the main catalysts for the neuro and techstep sound, ‘Wormhole’ paved the way for household names such as Noisia, Black Sun Empire, Bad Company and many more. Since then Ed Rush has released a plethora of genre-defining tracks and albums, both solo, alongside his partner in crime Optical and since 2017 with Audio as 'Killbox', signed exlcusively to Andy C's genre leading RAM Records label. Consistently busy in the studio and DJing across the world, Ed Rush continues to be as vital and influential within drum & bass as ever.Optical is the pseudonym of Matt Quinn, a renowned drum and bass producer and DJ from England. He is best known for his work with Ed Rush, and as the head of the Virus Recordings label, and as a pioneer of the techstep and neurofunk sound. His first single for Metalheadz, 'To Shape the Future'/'Raging Calm' (1997) and his collaborative material with Ed Rush, such as the ‘Wormhole’ album (1998), were archetypal developments in the style. \nHe can perhaps qualify as one of the most underrated musicians of the modern era. His mind has crafted sounds which were never before heard, moods which were completely original, and his vision of the future, although ultimately dark and disjointed, is beautifully vivid and addictive. It’s a world he pulls you into with each and every track and only a handful of artists can begin to dream of being this successful in their work.\n---\n \n● Early Bird - 60 lei (only 100 tix)\n● Pre-sale - 70 lei\n● At the door -  80 lei \n \n---\nThose who will be behind the MACHINA are :\nStun: slick minimal house\nRekuz: techno - the old-school style\nLeondari: demented psytrance\nTabula Rasa: tekno with lots of surprises\n \nWe welcome everyone to come and dance, regardless of who you are or where you come from. We provide a safe space for all, and any behavior that promotes violence or discrimination will not be tolerated. If you see any problems, don't hesitate to contact our authorized staff; action will be taken immediately.\nThis event is 18+\n \nBe sure to bring your ID.\n \nDANCE OR DIE!",
    "location": {
      "name": "Expirat Halele Carol",
      "address": "Strada Doctor Constantin Istrati 1, București 040542, București"
    }
  },
  {
    "title": "Godsleep (GR) • Expirat • 21.11",
    "date": "2023-11-21",
    "shortDescription": "Psychedelicious și RoadkillSoda dau tonul unui nou concert pentru iubitorii de rock’n’roll, stoner și grunge: trupa Godsleep din Grecia revine în București pe 21 noiembrie în Expirat.\nAtenienii de la Godsleep revin în București, cu ocazia turneului european de promovare al celui mai recent album, “Lies to Survive”. Deja știm că în Grecia se întâmplă ceva cu scena de alternative rock și stoner, de unde au răsărit foarte multe trupe și proiecte din noul val ale acestor genuri. Printre ele se numără și Godsleep.",
    "description": "Powered by Psychedelicious & RoadkillSoda.",
    "location": {
      "name": "Expirat Halele Carol",
      "address": "Strada Doctor Constantin Istrati 1, București 040542, București"
    }
  },
  {
    "title": "Vlad Flueraru • Lansare EP „Reset” • Expirat • 22.11",
    "date": "2023-11-22",
    "shortDescription": "The time has come. “VF Aisbergului” lasă loc unei alte povești de ascultat, văzut și simțit. Vlad Flueraru continuă cu un „Reset” (EP). Pare-se că 2023 se bucură de un nou material VF înainte de încheiere.",
    "description": "",
    "location": {
      "name": "Expirat Halele Carol",
      "address": "Strada Doctor Constantin Istrati 1, București 040542, București"
    }
  },
  {
    "title": "Precomanda consumatie Club 99",
    "date": "",
    "shortDescription": "Nu mai astepta dupa comanda sau dupa nota de plata! Alege ce vrei sa bei la show inainte iar bautura te va asteapta pe masa!",
    "description": "",
    "location": {
      "name": "Club 99",
      "address": "bd. Dacia, nr. 99, sector 2, București"
    }
  },
  {
    "title": "Stand up Comedy cu Teo, Vio, Costel - Victor Băra la Club 99",
    "date": "2023-10-14",
    "shortDescription": "Sâmbătă de la 17:00 vă așteptăm la o seară de stand-up comedy alături de Teo, Vio, Costel - Victor Băra!\r\nPentru precomanda consumatie Club 99 click aici!",
    "description": "Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.",
    "location": {
      "name": "Club 99",
      "address": "bd. Dacia, nr. 99, sector 2, București"
    }
  },
  {
    "title": "Stand up Comedy cu Teo, Vio, Costel - Florin Gheorghe la Club 99",
    "date": "2023-10-14",
    "shortDescription": "Sâmbătă de la 19:30 vă așteptăm la o seară de stand-up comedy alături de Teo, Vio, Costel - Florin Gheorghe!\r\nPentru precomanda consumatie Club 99 click aici!",
    "description": "Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.",
    "location": {
      "name": "Club 99",
      "address": "bd. Dacia, nr. 99, sector 2, București"
    }
  },
  {
    "title": "Stand Up Comedy cu Banciu, Frîncu, Mocanu, Ciobanu - Birtaș la Club 99",
    "date": "2023-10-14",
    "shortDescription": "Sâmbătă de la 22:00 vă așteptăm la o seară de stand-up comedy alături de Banciu, Frîncu, Mocanu, Ciobanu - Birtaș\nPentru precomanda consumatie Club 99 click aici!",
    "description": "- achiziționarea online a biletelor include și rezervare automată\n- în cazul în care ai cumpărat bilete separat de prietenii tăi, dar vrei să stai la masă cu ei, poți da un telefon la numărul de pe imagine.\n \nBiletele sunt disponibile în rețeaua IaBilet și în format electronic pe www.iabilet.ro, în magazinele Flanco, Metrou Unirii 1, Muzica și pe terminalele Selfpay. Online, puteți plăti cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone/Orange sau ramburs prin Fan Courier oriunde în tară.\nDacă nu ai făcut 18 ani, nu ai voie la noi din păcate... Dar hei, măcar bucură-te de tinerețe!",
    "location": {
      "name": "Club 99",
      "address": "bd. Dacia, nr. 99, sector 2, București"
    }
  },
  {
    "title": "Stand Up Comedy cu Drăcea, Florin Gheorghe, Dobrotă & Popinciuc la Club 99",
    "date": "2023-10-15",
    "shortDescription": "Duminică de la 20:00 vă așteptăm la o seară de stand-up comedy alături de Drăcea, Florin Gheorghe, Dobrotă & Popinciuc!\r\nPentru precomanda consumatie Club 99 click aici!",
    "description": "- achiziționarea online a biletelor include și rezervare automată\n- în cazul în care ai cumpărat bilete separat de prietenii tăi, dar vrei să stai la masă cu ei, poți da un telefon la numărul de pe imagine.\n \nBiletele sunt disponibile în rețeaua IaBilet și în format electronic pe www.iabilet.ro, în magazinele Flanco, Metrou Unirii 1, Muzica și pe terminalele Selfpay. Online, puteți plăti cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone/Orange sau ramburs prin Fan Courier oriunde în tară.\nDacă nu ai făcut 18 ani, nu ai voie la noi din păcate... Dar hei, măcar bucură-te de tinerețe!",
    "location": {
      "name": "Club 99",
      "address": "bd. Dacia, nr. 99, sector 2, București"
    }
  },
  {
    "title": "Stand Up Comedy show Dăm din Casă - George Mesaroș, Tudor Costina & Paul Szabo la Club 99",
    "date": "2023-10-18",
    "shortDescription": "Miercuri de la 20:00 vă așteptăm la o seară de stand-up comedy alături de George Mesaroș, Tudor Costina & Paul Szabo!\r\nPentru precomanda consumatie Club 99 click aici!",
    "description": "- achiziționarea online a biletelor include și rezervare automată\n- în cazul în care ai cumpărat bilete separat de prietenii tăi, dar vrei să stai la masă cu ei, poți da un telefon la numărul de pe imagine.\n \nBiletele sunt disponibile în rețeaua IaBilet și în format electronic pe www.iabilet.ro, în magazinele Flanco, Metrou Unirii 1, Muzica și pe terminalele Selfpay. Online, puteți plăti cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone/Orange sau ramburs prin Fan Courier oriunde în tară.\nDacă nu ai făcut 18 ani, nu ai voie la noi din păcate... Dar hei, măcar bucură-te de tinerețe!",
    "location": {
      "name": "Club 99",
      "address": "bd. Dacia, nr. 99, sector 2, București"
    }
  },
  {
    "title": "Stand Up Comedy cu Dobrotă, Ioana State, Ioana Luiza, Mitran - Darius Grigorie la Club 99",
    "date": "2023-10-19",
    "shortDescription": "Joi de la 20:00 vă așteptăm la o seară de stand-up comedy alături de Dobrotă, Ioana State, Ioana Luiza, Mitran - Darius Grigorie!\r\nPentru precomanda consumatie Club 99 click aici!",
    "description": "- achiziționarea online a biletelor include și rezervare automată\n- în cazul în care ai cumpărat bilete separat de prietenii tăi, dar vrei să stai la masă cu ei, poți da un telefon la numărul de pe imagine.\n \nBiletele sunt disponibile în rețeaua IaBilet și în format electronic pe www.iabilet.ro, în magazinele Flanco, Metrou Unirii 1, Muzica și pe terminalele Selfpay. Online, puteți plăti cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone/Orange sau ramburs prin Fan Courier oriunde în tară.\nDacă nu ai făcut 18 ani, nu ai voie la noi din păcate... Dar hei, măcar bucură-te de tinerețe!",
    "location": {
      "name": "Club 99",
      "address": "bd. Dacia, nr. 99, sector 2, București"
    }
  },
  {
    "title": "Stand Up Comedy cu Vio, Mocanu, Raul & Victor Băra la Club 99",
    "date": "2023-10-20",
    "shortDescription": "Vineri de la 19:30 vă așteptăm la o seară de stand-up comedy alături de Vio, Mocanu, Raul & Victor Băra!\r\nPentru precomanda consumatie Club 99 click aici!",
    "description": "- achiziționarea online a biletelor include și rezervare automată\n- în cazul în care ai cumpărat bilete separat de prietenii tăi, dar vrei să stai la masă cu ei, poți da un telefon la numărul de pe imagine.\n \nBiletele sunt disponibile în rețeaua IaBilet și în format electronic pe www.iabilet.ro, în magazinele Flanco, Metrou Unirii 1, Muzica și pe terminalele Selfpay. Online, puteți plăti cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone/Orange sau ramburs prin Fan Courier oriunde în tară.\nDacă nu ai făcut 18 ani, nu ai voie la noi din păcate... Dar hei, măcar bucură-te de tinerețe!",
    "location": {
      "name": "Club 99",
      "address": "bd. Dacia, nr. 99, sector 2, București"
    }
  },
  {
    "title": "Stand Up Comedy cu Vio, Andrei Ciobanu, Natanticu - Bogzi la Club 99",
    "date": "2023-10-20",
    "shortDescription": "Vineri de la 22:00 vă așteptăm la o seară de stand-up comedy alături de Vio, Andrei Ciobanu, Natanticu - Bogzi!\r\nPentru precomanda consumatie Club 99 click aici!",
    "description": "- achiziționarea online a biletelor include și rezervare automată\n- în cazul în care ai cumpărat bilete separat de prietenii tăi, dar vrei să stai la masă cu ei, poți da un telefon la numărul de pe imagine.\n \nBiletele sunt disponibile în rețeaua IaBilet și în format electronic pe www.iabilet.ro, în magazinele Flanco, Metrou Unirii 1, Muzica și pe terminalele Selfpay. Online, puteți plăti cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone/Orange sau ramburs prin Fan Courier oriunde în tară.\nDacă nu ai făcut 18 ani, nu ai voie la noi din păcate... Dar hei, măcar bucură-te de tinerețe!",
    "location": {
      "name": "Club 99",
      "address": "bd. Dacia, nr. 99, sector 2, București"
    }
  },
  {
    "title": "Stand Up Comedy cu Maria Popovici, Mincu, Banciu - Darius Grigorie la Club 99",
    "date": "2023-10-21",
    "shortDescription": "Sâmbătă de la 17:00 vă așteptăm la o seară de stand-up comedy alături de Maria Popovici, Mincu, Banciu - Darius Grigorie!\r\nPentru precomanda consumatie Club 99 click aici!",
    "description": "- achiziționarea online a biletelor include și rezervare automată\n- în cazul în care ai cumpărat bilete separat de prietenii tăi, dar vrei să stai la masă cu ei, poți da un telefon la numărul de pe imagine.\n \nBiletele sunt disponibile în rețeaua IaBilet și în format electronic pe www.iabilet.ro, în magazinele Flanco, Metrou Unirii 1, Muzica și pe terminalele Selfpay. Online, puteți plăti cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone/Orange sau ramburs prin Fan Courier oriunde în tară.\nDacă nu ai făcut 18 ani, nu ai voie la noi din păcate... Dar hei, măcar bucură-te de tinerețe!",
    "location": {
      "name": "Club 99",
      "address": "bd. Dacia, nr. 99, sector 2, București"
    }
  },
  {
    "title": "Stand Up Comedy cu Vio, Sorin Pârcălab, Dumitru & Victor Băra la Club 99",
    "date": "2023-10-21",
    "shortDescription": "Sâmbătă de la 19:30 vă așteptăm la o seară de stand-up comedy alături de Vio, Sorin Pârcălab, Dumitru & Victor Băra!\r\nPentru precomanda consumatie Club 99 click aici!",
    "description": "- achiziționarea online a biletelor include și rezervare automată\n- în cazul în care ai cumpărat bilete separat de prietenii tăi, dar vrei să stai la masă cu ei, poți da un telefon la numărul de pe imagine.\n \nBiletele sunt disponibile în rețeaua IaBilet și în format electronic pe www.iabilet.ro, în magazinele Flanco, Metrou Unirii 1, Muzica și pe terminalele Selfpay. Online, puteți plăti cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone/Orange sau ramburs prin Fan Courier oriunde în tară.\nDacă nu ai făcut 18 ani, nu ai voie la noi din păcate... Dar hei, măcar bucură-te de tinerețe!",
    "location": {
      "name": "Club 99",
      "address": "bd. Dacia, nr. 99, sector 2, București"
    }
  },
  {
    "title": "Stand Up Comedy cu Vio, Mocanu, Dobrotă & Mălăele la Club 99",
    "date": "2023-10-21",
    "shortDescription": "Sâmbătă de la 22:00 vă așteptăm la o seară de stand-up comedy alături de Vio, Mocanu, Dobrotă & Mălăele!\r\nPentru precomanda consumatie Club 99 click aici!",
    "description": "- achiziționarea online a biletelor include și rezervare automată\n- în cazul în care ai cumpărat bilete separat de prietenii tăi, dar vrei să stai la masă cu ei, poți da un telefon la numărul de pe imagine.\n \nBiletele sunt disponibile în rețeaua IaBilet și în format electronic pe www.iabilet.ro, în magazinele Flanco, Metrou Unirii 1, Muzica și pe terminalele Selfpay. Online, puteți plăti cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone/Orange sau ramburs prin Fan Courier oriunde în tară.\nDacă nu ai făcut 18 ani, nu ai voie la noi din păcate... Dar hei, măcar bucură-te de tinerețe!",
    "location": {
      "name": "Club 99",
      "address": "bd. Dacia, nr. 99, sector 2, București"
    }
  },
  {
    "title": "Stand Up Comedy cu Maria Popovici, Mincu, Banciu - Florentin Păune la Club 99",
    "date": "2023-10-22",
    "shortDescription": "Duminică de la 22:00 vă așteptăm la o seară de stand-up comedy alături de Maria Popovici, Mincu, Banciu - Florentin Păune!\r\nPentru precomanda consumatie Club 99 click aici!",
    "description": "- achiziționarea online a biletelor include și rezervare automată\n- în cazul în care ai cumpărat bilete separat de prietenii tăi, dar vrei să stai la masă cu ei, poți da un telefon la numărul de pe imagine.\n \nBiletele sunt disponibile în rețeaua IaBilet și în format electronic pe www.iabilet.ro, în magazinele Flanco, Metrou Unirii 1, Muzica și pe terminalele Selfpay. Online, puteți plăti cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone/Orange sau ramburs prin Fan Courier oriunde în tară.\nDacă nu ai făcut 18 ani, nu ai voie la noi din păcate... Dar hei, măcar bucură-te de tinerețe!",
    "location": {
      "name": "Club 99",
      "address": "bd. Dacia, nr. 99, sector 2, București"
    }
  },
  {
    "title": "Podcast Live  Între Show-uri cu Teo, Vio, Costel la Club 99",
    "date": "2023-10-25",
    "shortDescription": "Te-ai săturat să aștepți ziua de marți pentru a urmări podcastul Între show-uri? Ce spui dacă ai fi chiar în sală atunci când se filmează? Te așteptăm la Club 99 pentru o filmare de Podcast cu public miercuri de la 20:00! Pe lângă Teo, Vio și Costel vor fi prezenți Dobrotă și Popinciuc care vor face totul mai interactiv. Greu de refuzat.\r\nPentru precomanda consumatie Club 99 click aici!",
    "description": "- achiziționarea online a biletelor include și rezervare automată\n- în cazul în care ai cumpărat bilete separat de prietenii tăi, dar vrei să stai la masă cu ei, poți da un telefon la numărul de pe imagine.\n \n\nPRECOMANDĂ BĂUTURĂ! Apasă pe bannerul cu „precomandă băutură” din link-ul de bilete, alege produsele care crezi că intră bine cu niște stand up, iar în seara show-ului le vei găsi direct pe masă! Tare, nu? E chiar nasol să vii însetat și să aștepți prepararea unui cocktail pe căldura asta.. \nDesigur, poți comanda și de la locație, dar nu-i așa că berea intră mai bine când te uiți la ceilalți cum așteaptă comanda?\nDacă nu ai făcut 18 ani, nu ai voie la noi din păcate... Dar hei, măcar bucură-te de tinerețe!\n\n \nBiletele sunt disponibile în rețeaua IaBilet și în format electronic pe www.iabilet.ro, în magazinele Flanco, Metrou Unirii 1, Muzica și pe terminalele Selfpay. Online, puteți plăti cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone/Orange sau ramburs prin Fan Courier oriunde în tară.\nDacă nu ai făcut 18 ani, nu ai voie la noi din păcate... Dar hei, măcar bucură-te de tinerețe!",
    "location": {
      "name": "Club 99",
      "address": "bd. Dacia, nr. 99, sector 2, București"
    }
  },
  {
    "title": "Maria Popovici - O să fie bine ()  Stand Up Comedy SPECIAL @ Club99",
    "date": "2023-11-02",
    "shortDescription": "Joi, 2 Noiembrie, ne vedem cu Maria Popovici la Club 99!",
    "description": "",
    "location": {
      "name": "Club 99",
      "address": "bd. Dacia, nr. 99, sector 2, București"
    }
  },
  {
    "title": "PlayJoi - Mirică, Victor Băra, Dumitru și Dobrotă  prezentat de Costel la Club 99",
    "date": "2023-11-16",
    "shortDescription": "Ți-am pregătit o seară fierbinte la Club 99. Pregătește-te să te dezbraci de supărări joi, 16 noiembrie, la ora 20:00. Hugh Hef…, pardon, Costel și-a adus iepurașii favoriți să încingă atmosfera cu glume (pentru că, din fericire, rămân cu hainele pe ei).\r\nPentru precomanda consumatie Club 99 click aici!",
    "description": "achiziționarea online a biletelor include și rezervare automată\n-- în cazul în care ai cumpărat bilete separat de prietenii tăi, dar vrei să stai la masă cu ei, poți da un telefon la numărul de mai sus\nLocație: Club 99 ( Bulevardul Dacia nr. 99 )\nEarly Bird - 60 RON până pe 9 noiembrie!\n \nPRECOMANDĂ BĂUTURĂ! Apasă pe bannerul cu „precomandă băutură” din link-ul de bilete, alege produsele care crezi că intră bine cu niște stand up, iar în seara show-ului le vei găsi direct pe masă! Tare, nu? E chiar nasol să vii însetat și să aștepți prepararea unui cocktail pe căldura asta.. \nDesigur, poți comanda și de la locație, dar nu-i așa că berea intră mai bine când te uiți la ceilalți cum așteaptă comanda?\nDacă nu ai făcut 18 ani, nu ai voie la noi din păcate... Dar hei, măcar bucură-te de tinerețe!\n \n\nBiletele sunt disponibile în rețeaua IaBilet și în format electronic pe www.iabilet.ro, în magazinele Flanco, Metrou Unirii 1, Muzica și pe terminalele Selfpay. Online, puteți plăti cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone/Orange sau ramburs prin Fan Courier oriunde în tară.\nDacă nu ai făcut 18 ani, nu ai voie la noi din păcate... Dar hei, măcar bucură-te de tinerețe!",
    "location": {
      "name": "Club 99",
      "address": "bd. Dacia, nr. 99, sector 2, București"
    }
  },
  {
    "title": "The Fool Stand-up comedy cu Cortea, Geo Adrian, Alex Dobrotă și Paul Szabo",
    "date": "2023-10-14",
    "shortDescription": "Știți ce ne location cel mai tare la The Fool? Că e deschis.",
    "description": "Accesul se face cu o oră înainte de spectacol și este permis până la ora de începere.Biletele pot fi prezentate atât în format fizic (print) cât și în format digital (pe telefon).Te informăm că la evenimentele noastre accesul persoanelor sub 16 ani nu este permis.Pentru acest eveniment nu este permisă renunțarea la biletele achiziționate. În caz de anulare a evenimentului, veți fi notificat pe email, iar contravaloarea biletelor este returnată în maxim 7 zile lucrătoare.   Rețeaua iabilet îți pune la dispoziție mai multe puncte de vânzare. Vezi aici lista completă pentru orașul tău: www.iabilet.ro/puncte-de-vanzare Pentru alte întrebări sau probleme referitoare la biletele achiziționate, contactează-ne pe pagina de facebook The Fool sau pe adresa de mail [email protected].Îți mulțumim că ai ales să te distrezi cu noi!",
    "location": {
      "name": "The Fool",
      "address": "Calea Victoriei 118, București 010071, București"
    }
  },
  {
    "title": "The Fool Stand-up comedy cu Bordea, Florin Gheorghe, Claudiu Popa și George Dumitru",
    "date": "2023-10-14",
    "shortDescription": "Știți ce ne location cel mai tare la The Fool? Că e deschis.",
    "description": "Accesul se face cu o oră înainte de spectacol și este permis până la ora de începere.\n\nBiletele pot fi prezentate atât în format fizic (print) cât și în format digital (pe telefon).\nTe informăm că la evenimentele noastre accesul persoanelor sub 16 ani nu este permis.Pentru acest eveniment nu este permisă renunțarea la biletele achiziționate. În caz de anulare a evenimentului, veți fi notificat pe email, iar contravaloarea biletelor este returnată în maxim 7 zile lucrătoare.  \n Rețeaua iabilet îți pune la dispoziție mai multe puncte de vânzare. Vezi aici lista completă pentru orașul tău: www.iabilet.ro/puncte-de-vanzare Pentru alte întrebări sau probleme referitoare la biletele achiziționate, contactează-ne pe pagina de facebook The Fool sau pe adresa de mail [email protected].Îți mulțumim că ai ales să te distrezi cu noi!",
    "location": {
      "name": "The Fool",
      "address": "Calea Victoriei 118, București 010071, București"
    }
  },
  {
    "title": "The Fool Stand-up comedy cu Mane Voicu, Ioana State, Florin Gheorghe și Ioana Luiza",
    "date": "2023-10-17",
    "shortDescription": "Știți ce ne location cel mai tare la The Fool? Că e deschis.",
    "description": "Accesul se face cu o oră înainte de spectacol și este permis până la ora de începere.Biletele pot fi prezentate atât în format fizic (print) cât și în format digital (pe telefon).Te informăm că la evenimentele noastre accesul persoanelor sub 16 ani nu este permis.Pentru acest eveniment nu este permisă renunțarea la biletele achiziționate. În caz de anulare a evenimentului, veți fi notificat pe email, iar contravaloarea biletelor este returnată în maxim 7 zile lucrătoare.   Rețeaua iabilet îți pune la dispoziție mai multe puncte de vânzare. Vezi aici lista completă pentru orașul tău: www.iabilet.ro/puncte-de-vanzare Pentru alte întrebări sau probleme referitoare la biletele achiziționate, contactează-ne pe pagina de facebook The Fool sau pe adresa de mail [email protected].Îți mulțumim că ai ales să te distrezi cu noi!",
    "location": {
      "name": "The Fool",
      "address": "Calea Victoriei 118, București 010071, București"
    }
  },
  {
    "title": "The Fool D'ale lui Frîncu!  Show de comedie",
    "date": "2023-10-18",
    "shortDescription": "D’ale lui.. este un show de comedie despre povestea de viață a unei persoane - succese și eșecuri, speranțe și visuri, dragoste și despărțire - spusă ca un interviu în direct, presărat cu scene improvizate.",
    "description": "MC:Delia RiciuInvitat:Dan FrînculescuImprovizatori:Radu BucălaeGeo AdrianCătălin Coșarcă\n\n \nȘtiți ce ne location cel mai tare la The Fool? Că e deschis. \n\n\n \nAccesul se face cu o oră înainte de spectacol și este permis până la ora de începere.\nBiletele pot fi prezentate atât în format fizic (print) cât și în format digital (pe telefon).\nTe informăm că la evenimentele noastre accesul persoanelor sub 16 ani nu este permis.Pentru acest eveniment nu este permisă renunțarea la biletele achiziționate. În caz de anulare a evenimentului, veți fi notificat pe email, iar contravaloarea biletelor este returnată în maxim 7 zile lucrătoare.  \n Rețeaua iabilet îți pune la dispoziție mai multe puncte de vânzare. Vezi aici lista completă pentru orașul tău: www.iabilet.ro/puncte-de-vanzare Pentru alte întrebări sau probleme referitoare la biletele achiziționate, contactează-ne pe pagina de facebook The Fool sau pe adresa de mail [email protected].Îți mulțumim că ai ales să te distrezi cu noi!",
    "location": {
      "name": "The Fool",
      "address": "Calea Victoriei 118, București 010071, București"
    }
  },
  {
    "title": "The Fool Stand-up comedy cu Radu Bucălae, Ioana State, Florin Gheorghe și Alex Dobrotă",
    "date": "2023-10-20",
    "shortDescription": "Știți ce ne location cel mai tare la The Fool? Că e deschis.",
    "description": "Accesul se face cu o oră înainte de spectacol și este permis până la ora de începere.\n\nBiletele pot fi prezentate atât în format fizic (print) cât și în format digital (pe telefon).Te informăm că la evenimentele noastre accesul persoanelor sub 16 ani nu este permis.Pentru acest eveniment nu este permisă renunțarea la biletele achiziționate. În caz de anulare a evenimentului, veți fi notificat pe email, iar contravaloarea biletelor este returnată în maxim 7 zile lucrătoare.   Rețeaua iabilet îți pune la dispoziție mai multe puncte de vânzare. Vezi aici lista completă pentru orașul tău: www.iabilet.ro/puncte-de-vanzare Pentru alte întrebări sau probleme referitoare la biletele achiziționate, contactează-ne pe pagina de facebook The Fool sau pe adresa de mail [email protected].Îți mulțumim că ai ales să te distrezi cu noi!",
    "location": {
      "name": "The Fool",
      "address": "Calea Victoriei 118, București 010071, București"
    }
  },
  {
    "title": "The Fool Stand-up comedy cu Bordea, Mane Voicu, Claudiu Popa și Teodora Nedelcu",
    "date": "2023-10-20",
    "shortDescription": "Știți ce ne location cel mai tare la The Fool? Că e deschis.",
    "description": "Accesul se face cu o oră înainte de spectacol și este permis până la ora de începere.\n\nBiletele pot fi prezentate atât în format fizic (print) cât și în format digital (pe telefon).\nTe informăm că la evenimentele noastre accesul persoanelor sub 16 ani nu este permis.Pentru acest eveniment nu este permisă renunțarea la biletele achiziționate. În caz de anulare a evenimentului, veți fi notificat pe email, iar contravaloarea biletelor este returnată în maxim 7 zile lucrătoare.  \n Rețeaua iabilet îți pune la dispoziție mai multe puncte de vânzare. Vezi aici lista completă pentru orașul tău: www.iabilet.ro/puncte-de-vanzare Pentru alte întrebări sau probleme referitoare la biletele achiziționate, contactează-ne pe pagina de facebook The Fool sau pe adresa de mail [email protected].Îți mulțumim că ai ales să te distrezi cu noi!",
    "location": {
      "name": "The Fool",
      "address": "Calea Victoriei 118, București 010071, București"
    }
  },
  {
    "title": "The Fool Stand-up comedy cu Radu Bucălae, Mane Voicu, Frînculescu și Edi Vacariu",
    "date": "2023-10-21",
    "shortDescription": "Știți ce ne location cel mai tare la The Fool? Că e deschis.",
    "description": "Accesul se face cu o oră înainte de spectacol și este permis până la ora de începere.\n\nBiletele pot fi prezentate atât în format fizic (print) cât și în format digital (pe telefon).Te informăm că la evenimentele noastre accesul persoanelor sub 16 ani nu este permis.Pentru acest eveniment nu este permisă renunțarea la biletele achiziționate. În caz de anulare a evenimentului, veți fi notificat pe email, iar contravaloarea biletelor este returnată în maxim 7 zile lucrătoare.   Rețeaua iabilet îți pune la dispoziție mai multe puncte de vânzare. Vezi aici lista completă pentru orașul tău: www.iabilet.ro/puncte-de-vanzare Pentru alte întrebări sau probleme referitoare la biletele achiziționate, contactează-ne pe pagina de facebook The Fool sau pe adresa de mail [email protected].Îți mulțumim că ai ales să te distrezi cu noi!",
    "location": {
      "name": "The Fool",
      "address": "Calea Victoriei 118, București 010071, București"
    }
  },
  {
    "title": "The Fool Stand-up comedy cu Bordea, Geo Adrian, George Dumitru și Paul Szabo",
    "date": "2023-10-21",
    "shortDescription": "Știți ce ne location cel mai tare la The Fool? Că e deschis.",
    "description": "Accesul se face cu o oră înainte de spectacol și este permis până la ora de începere.\n\nBiletele pot fi prezentate atât în format fizic (print) cât și în format digital (pe telefon).\nTe informăm că la evenimentele noastre accesul persoanelor sub 16 ani nu este permis.Pentru acest eveniment nu este permisă renunțarea la biletele achiziționate. În caz de anulare a evenimentului, veți fi notificat pe email, iar contravaloarea biletelor este returnată în maxim 7 zile lucrătoare.  \n Rețeaua iabilet îți pune la dispoziție mai multe puncte de vânzare. Vezi aici lista completă pentru orașul tău: www.iabilet.ro/puncte-de-vanzare Pentru alte întrebări sau probleme referitoare la biletele achiziționate, contactează-ne pe pagina de facebook The Fool sau pe adresa de mail [email protected].Îți mulțumim că ai ales să te distrezi cu noi!",
    "location": {
      "name": "The Fool",
      "address": "Calea Victoriei 118, București 010071, București"
    }
  },
  {
    "title": "The Fool Stand-up comedy cu Cîrje, Gabriel Gherghe, Geo Adrian și Mirel Popinciuc",
    "date": "2023-10-22",
    "shortDescription": "Știți ce ne location cel mai tare la The Fool? Că e deschis.",
    "description": "Accesul se face cu o oră înainte de spectacol și este permis până la ora de începere.\n\nBiletele pot fi prezentate atât în format fizic (print) cât și în format digital (pe telefon).Te informăm că la evenimentele noastre accesul persoanelor sub 16 ani nu este permis.Pentru acest eveniment nu este permisă renunțarea la biletele achiziționate. În caz de anulare a evenimentului, veți fi notificat pe email, iar contravaloarea biletelor este returnată în maxim 7 zile lucrătoare.   Rețeaua iabilet îți pune la dispoziție mai multe puncte de vânzare. Vezi aici lista completă pentru orașul tău: www.iabilet.ro/puncte-de-vanzare Pentru alte întrebări sau probleme referitoare la biletele achiziționate, contactează-ne pe pagina de facebook The Fool sau pe adresa de mail [email protected].Îți mulțumim că ai ales să te distrezi cu noi!",
    "location": {
      "name": "The Fool",
      "address": "Calea Victoriei 118, București 010071, București"
    }
  }
]